[
    {
        "pk": 1, 
        "model": "epicurien.epicurienarticletype", 
        "fields": {
            "name": "Côté Gourmets", 
            "slug": "cote-gourmets"
        }
    }, 
    {
        "pk": 2, 
        "model": "epicurien.epicurienarticletype", 
        "fields": {
            "name": "Côté Bar", 
            "slug": "cote-bar"
        }
    }, 
    {
        "pk": 3, 
        "model": "epicurien.epicurienarticletype", 
        "fields": {
            "name": "Côté Fumeurs", 
            "slug": "cote-fumeurs"
        }
    }, 
    {
        "pk": 4096, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 6, 
            "modification_date": "2008-06-26 00:00:01", 
            "title": "Une bonne adresse, à garder pour vous", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Vous n'allez pas le croire, mais cette rubrique est très lue. Mais si ! C'est vrai qu'on n'ose plus parler de rien sans la peur de se choper un procès. Ou de s'affirmer fumeur,&#13;\n                    sans encourir les ires des ligues antitabac, les réflexions des toubibs, et même les reproches des passants qui savent mieux que vous ce qui est bon pour votre santé. Intolérance,&#13;\n                    quand tu nous tiens… Aussi ai-je décidé ce mois-ci de vous faire une fleur, en vous donnant une adresse, pour moi la meilleure, pour se procurer des Havanes. Bon, d'accord, elle&#13;\n                    est loin de Paris, mais tout est loin de Paris quand on n'habite pas Paris. Alors !&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Alors ? Profitez de l'un de vos passages en Espagne. Et passé le dernier péage d'autoroute à Biriatou, virez vers la droite, en direction d'Irun. Puis passez la frontière (très&#13;\n                    virtuelle, la frontière), et garez-vous sur le parking. Autour de vous, un patafard de boutiques pas toujours du meilleur goût, et des légions de vacanciers de tout poil, caisses&#13;\n                    de <i style=\"mso-bidi-font-style: normal\">Ricard</i> ou de <i style=\"mso-bidi-font-style: normal\">Jack Daniels</i> détaxées en main, en train de remplir les coffres arrières.&#13;\n                    Détournez-vous de cette vision dégradante de la bofitude française et filez droit à <i>l'estanco Aramburu</i> : la béatitude vous attend au premier étage.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Toutes les marques de Havane, dans un parfait état de conservation. Il faut dire que les milliers de visiteurs mensuels du lieu permettent une forte rotation des stocks. Ce n'est&#13;\n                    pas ici que vous vous ferez refiler des vieux rogatons gardés en chambre froide, splendides à la vue, et désastreux au palais. A la tête de ce lieu de rêve se trouve Ricardo&#13;\n                    Aramburu (le débit de tabac se nomme Aramburu, la vie fait bien les choses), un solide gaillard de 52 ans, à la moustache poivre et sel, qui parle, qui parle. De quoi ? Ben, de&#13;\n                    cigares, pardi ! Intarissable, le bonhomme : <i style=\"mso-bidi-font-style: normal\">\"Depuis 1991, je file à Cuba deux fois par an, pour assister au Festival du Havane et des&#13;\n                    Journées Partagas. J'en profite pour visiter les vegas, les centres de récolte et les fabriques.\"</i>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Et ton estanco, Ricardo, tu en es fier ? <i style=\"mso-bidi-font-style: normal\">\"J'en ai hérité de ma tante, en 1987, un simple bureau de tabac de 20m2. J'ai acheté l'étage&#13;\n                    supérieur, ai fait une cave à cigare de 30m2, et une autre de 10m2 destinée à la maturation. Le tout en cèdre, avec un système d'humidification RCI. A côté, j'ai installé un petit&#13;\n                    salon, avec quelques fauteuils, destiné à ceux qui veulent prendre un café, un rhum, et bien sûr déguster un cigare. Le tout est intime, tranquille. Un havane doit se déguster&#13;\n                    dans une ambiance feutrée. C'est le cas. Mes havanes, je leur parle tous les jours. Je palpe 8 ou 10 vitoles différentes pour vérifier leur degré d'humidité. J'ai un contact quasi&#13;\n                    charnel avec eux. Il y a presque de l'affection entre nous. Les amoureux du havane comprendront.\"</i>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Preuve de mon flair bien connu, je ne suis pas le seul à reconnaître les vertus de Ricardo. En début d'année, il a été sacré à La Havane <i style=\"mso-bidi-font-style: normal\">\"Homme Havane de l'année\",</i> un prix qu'il avait frôlé à deux reprises dans le passé. Son laborieux travail d'esthète et de passionné est&#13;\n                    dorénavant reconnu dans le monde entier, ce qui n'est que justice. Et pour peu que vous partagiez avec lui un rhum de 12 ans, et qu'il vous ait offert un havane dépourvu de bague,&#13;\n                    et l'un des meilleurs que nous ayons fumé, offert par son ami Alejandro Robaina (celui des cigares du même nom), laissez-le parler de son autre passion : les coffrets. Il en fait&#13;\n                    collection depuis des années et pour peu que vous lui lissiez la moustache dans le bon sens, il condescendra peut-être à vous en vendre une, unique, œuvre d'un obscur artisan&#13;\n                    cubain. De vraies œuvres<span style=\"mso-spacerun: yes\"> </span>d'art.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Je ne vous donnerai plus d'adresses. Mais celle-là, gardez-la précieusement, et ne la communiquez qu'à ceux qui aiment vraiment le havane. Grincheux, pisses froids et donneurs de&#13;\n                    leçons, passez votre chemin.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Vous n'allez pas le croire, mais cette rubrique est très lue. Mais si ! C'est vrai qu'on n'ose plus parler de rien sans la peur de se choper un procès. Ou de s'affirmer fumeur, sans&#13;\n                  encourir les ires des ligues antitabac, les réflexions des toubibs, et même les reproches des passants qui savent mieux que vous ce qui est bon pour votre santé. Intolérance, quand&#13;\n                  tu nous tiens\u0085&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    Fumer nuit gravement la santé&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-06-26", 
            "creation_date": "2008-06-26 00:00:01", 
            "type": 3, 
            "slug": "une-bonne-adresse-a-garder-pour-vous", 
            "issues": [
                89, 
                90, 
                91, 
                92, 
                93, 
                94, 
                95, 
                96, 
                97, 
                98, 
                99, 
                100, 
                101, 
                102, 
                103
            ]
        }
    }, 
    {
        "pk": 4099, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 6, 
            "modification_date": "2008-03-28 00:00:01", 
            "title": "Punch Punch, l\u0092idéal pour l\u0092après-midi", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <div>&#13;\n                    Etant donné que cette rubrique est appelée à durer, je vous invite à prendre votre temps. Ce qui est indispensable lorsque l’on fume un havane, et ce qui est notre impératif&#13;\n                    lorsqu’on en parle. Aujourd’hui, l’objet de notre désir prend un nom redondant : le <i>Punch Punch</i>. Ou le <i>Punch de Punch</i>. Même M. Rolls s’était associé à Royce pour en&#13;\n                    faire la marque la plus célèbre au monde. On imagine mal une <i>Rolls Rolls</i>, ou la ville de Tarascon con. Les hommes de marketing de La Havane ne se sont donc pas trop pressé&#13;\n                    le citron pour trouver une appellation pas vraiment sexy à leur module le plus vendu sur la planète. Il faut dire qu’il y a quelques raisons.<br/></div>&#13;\n                  <div>&#13;\n                     &#13;\n                  </div>&#13;\n                  <div>&#13;\n                    Punch est une marque ancrée dans le passé. C’est Manuel López Fernández, le patron de la société Juan Valle qui en pose les fondations, dans les années 1855. Mais alors que ses&#13;\n                    concurrents mettent l’accent sur les notions de luxe ou de terroir, lui voit plus loin et vise la gentry londonienne, les fumeurs snobs, les riches. Le nom n’a pas été choisi par&#13;\n                    hasard : <i>Punch</i>, c’est celui d’une revue satirique britannique (qui cessera de paraître en 2002). Ce qui explique que l’on retrouve le personnage du bouffon du magazine,&#13;\n                    mister Punch, sur les premières vignettes de la marque. C’est au début du siècle dernier, jusqu’à son premier quart, que <i>Punch</i> va véritablement s’implanter dans le&#13;\n                    monde entier. A la mort de Manuel, la marque sera reprise par le groupe Fernando Palacio y Cía, rejoignant dans son escarcelle de la calle Rayo les <i>Esepción</i> et autres&#13;\n                    <i>Hoyo de Monterrey</i>, fondées par José Gener en 1865, et <i>La Belinda</i> créée par Francisco Menéndez en 1882. Sir Winston Churchill honora même de sa présence la fabrique&#13;\n                    des rues Monte et Zulueta. La Revolución et son désir de rationalisation allait mettre fin à cette escalade capitaliste.<br/></div>&#13;\n                  <div>&#13;\n                    D’où vient qu’avec les années, sa renommée soit retombée ? Les amateurs et pire, les puristes, le trouvaient un peu grossier, trop corsé, un peu trop populaire peut-être. Il est&#13;\n                    bon d’être un tantinet snob, dans ce milieu élitiste. Et pourtant, depuis des lustres la marque a fait d’énormes efforts pour présenter une production homogène et de haute&#13;\n                    qualité. Nous mettrons toutefois les petits modules à part, (Petit Punch, Coronations sous tubes et Petit Coronations) pour leur manque de stabilité et de goût.<br/></div>&#13;\n                  <div>&#13;\n                    L’objet de notre intérêt du jour est donc le <i>Punch Punch</i> (on ne s’y fera pas). Un Corona gorda de 143 mm. Un vrai Punch, dans lequel on retrouve les qualités&#13;\n                    traditionnelles de la marque : rondeur et moelleux. Au toucher, sa cape légèrement carrée présente un corps souple et soyeuse. L’ouverture s’effectue sans problème, la coupe est&#13;\n                    franche et ne s’effiloche pas. L’allumage surprendra le néophyte : un premier goût amer, assez frustre, relativement terreux. Il faudra en fait attendre l’arrivée au premier tiers&#13;\n                    et le réchauffage du corps pour obtenir ses vraies saveurs : des senteurs de poivre, de terre humide, de suint, de tourbe et de cacao. Un délice sans cesse ravivé. D’autant&#13;\n                    qu’avec la suite de la dégustation, d’autres senteurs se dévoilent : celles du musc et de cuir. Un envoutant voyage vers des contrées chaudes et pluvieuses. Vers Cuba la&#13;\n                    belle.<br/><br/>&#13;\n                    Si vous appréciez davantage le moelleux et la douceur, passez votre chemin. Le <i>Punch Punch</i> est fait pour les machos, pour les poilus, pas pour ceux qui ont le palais&#13;\n                    délicat ou les débutants. Il est en fait un cigare exceptionnel, parfaitement équilibré et parfaitement régulier, pour l’entretien de l’après-midi. A un prix pas encore trop&#13;\n                    prohibitif. Jusqu’à la prochaine augmentation, prix du dollar, du lait ou du pétrole ou de quoi que ce soit, obligeant. Autant en profiter.<br/></div>&#13;\n                  <div style=\"COLOR: red\">&#13;\n                     &#13;\n                  </div>&#13;\n                  <div style=\"COLOR: red\">&#13;\n                    310 francs en Suisse – 234,11 euros en Belgique – 198,75 euros en Espagne<br/></div>&#13;\n                ", 
            "summary": "&#13;\n                  Etant donné que cette rubrique est appelée à durer, je vous invite à prendre votre temps. Ce qui est indispensable lorsque l\u0092on fume un havane, et ce qui est notre impératif&#13;\n                  lorsqu\u0092on en parle. Aujourd\u0092hui, l\u0092objet de notre désir prend un nom redondant : le Punch Punch. Ou le Punch de Punch. Même M. Rolls s\u0092était associé à Royce pour en faire la marque&#13;\n                  la plus célèbre au monde. On imagine mal une Rolls Rolls, ou la ville de Tarascon con.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    Fumer nuit gravement la santé&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-03-28", 
            "creation_date": "2008-03-28 00:00:01", 
            "type": 3, 
            "slug": "punch-punch-lideal-pour-lapres-midi", 
            "issues": [
                37, 
                38, 
                39, 
                40, 
                41, 
                42, 
                43, 
                44, 
                45, 
                47, 
                49, 
                50, 
                51, 
                52, 
                53, 
                54
            ]
        }
    }, 
    {
        "pk": 4101, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 6, 
            "modification_date": "2008-05-28 00:00:01", 
            "title": "Saint Luis Rey Lonsdales", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  Car un cigare, a fortiori un havane, n'est pas une cigarette, qu'on porte compulsivement à la bouche et qui sert à brûler le temps, à s'occuper la bouche, s'améliorer&#13;\n                  l'haleine ou à choper un cancer. Un havane est un pur plaisir de béatitude et de sérénité, qui doit accompagner un moment : au matin, après le petit-déjeuner (un <i>Corona de&#13;\n                  Partagas</i> sera divin). Après le repas du soir (un <i>Punch Churchill</i> remplacera avantageusement LSD, piquouzes et cocaïne à gogo). Et après le déjeuner, donc ? J'y viens, j'y&#13;\n                  viens. Le hasard et la richesse de mon caviste a remis sur ma route un cigare que je n'avais pas savouré depuis des années : le <i>Saint Luis Rey Lonsdales</i>. Autant le&#13;\n                  reconnaître, je n'en gardais pas de souvenirs particuliers, sinon celui d'une assez forte senteur en bouche, qui m'avait fait le délaisser, lui et son cousin le <i>Sancho Panza.</i>&#13;\n                  <p>&#13;\n                    Les années passant, le palais se faisant, l'âge prêtant à toutes les faiblesses, j'y allais donc de l'achat de ma boîte. Et puis je me consolais en pensant que si je n'aimais pas&#13;\n                    davantage qu'avant, je pourrais faire le prodigue et l'offrir à des tas de gens que je n'aime pas. Ce n'est pas ça qui manque. Donc l'opération dîner effectuée, le fauteuil&#13;\n                    choisi, le verre d'armagnac hors d'âge <i>Jean Cavé</i> à portée de main, j'y allais de ma dégustation. Et on allait voir ce que l'on allait voir, puisqu'après avoir fumé près de&#13;\n                    75.000 havanes dans mon existence, je n'allais pas être enclin à la moindre mansuétude envers une éventuelle médiocrité.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    En main, il est carré, bien roulé, soyeux, a l'air dense. Il se coupe facilement, bien que la rondeur de la tête ne soit pas parfaite, l'allumage est facile. Aïe ! Le tabac a été&#13;\n                    trop pressé, le tirage se fait mal, je dois pomper comme un malade pour qu'une ouverture se fasse et que le flux monte à ma bouche. Ca commence mal. Je ne vais tout de même pas&#13;\n                    prendre une petite pique ou un bout d'allumette pour forer un chemin ! Et soudain, c'est l'explosion ! Un mélange aromatique de bois exotique, de cuir, miel poivre et de cacao,&#13;\n                    sans trop de piquant. On est manifestement dans la catégorie lourd-léger. Curieux, mais pas désagréable.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Mais au-delà des premières senteurs arrivent les déceptions. Le mariage alcool/cigare s'allie mal. Alors qu'il devrait accompagner la senteur de bois sec de l'Armagnac, il&#13;\n                    s'efface totalement derrière lui. Un déséquilibre qui s'accentue en bouche : le cigare assèche quelque peu la gorge, il manque de gras, de puissance en luette. Son arome est&#13;\n                    monotone, un peu simplet et très vite sans surprise. Arracher la gueule à coups d'humus n'est pas signe de caractère. J'enrage, je le laisse finir sa courte vie dans le cendrier&#13;\n                    et regrette autant les euros perdus que le moment gâché. Un <i>Punch</i> viendra réparer l'outrage, mais on ne m'y reprendra plus.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Il y a au moins un bonheur dans cette histoire : je vais pouvoir dorénavant offrir à au moins 24 personnes que je n'honore pas de ma considération des <i>Saint Luis Rey</i>. Ca&#13;\n                    leur fera plaisir. Et ça me débarrassera. De profondis.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Et avec modération, oui, oui, fumer tue, etc.&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Jusqu'à présent, cette rubrique, avouons-le, a fait dans le facile : des havanes connus et appréciés de tous les amateurs, et si vous avez suivi nos conseils, vous nous devez&#13;\n                  certainement de délicieux moments de dégustation. Hein ? De rien, c'est la moindre des choses. Ce mois-ci, nous allons corser les choses, en vous invitant à savourer un cigare&#13;\n                  difficile, pas forcément répertorié par les connaisseurs, relativement récent puisque datant de 1940, mais qui peut vous procurer de jolis moments de béatitude, pour peu qu'on le&#13;\n                  fume au bon moment.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    Fumer nuit gravement la santé&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-05-28", 
            "creation_date": "2008-05-28 00:00:01", 
            "type": 3, 
            "slug": "saint-luis-rey-lonsdales", 
            "issues": [
                74, 
                75, 
                76, 
                77, 
                78, 
                79, 
                80, 
                81, 
                82, 
                83, 
                84, 
                85, 
                86, 
                87
            ]
        }
    }, 
    {
        "pk": 4102, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 6, 
            "modification_date": "2008-04-29 00:00:01", 
            "title": "Le Bolivar Belicoso Fino", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <h2 style=\"MARGIN: auto 0cm\">&#13;\n                    <span style=\"FONT-WEIGHT: normal; FONT-SIZE: 12pt; mso-bidi-font-weight: bold\">Quelle drôle d'idée d'appeler un cigare \"Bolivar\" ! Car le seul Bolivar que l'on connaisse, c'est le&#13;\n                    grand, l'immense Simon, <i>\"el libertador\",</i> le général à l'origine de l'indépendance des actuels Bolivie, Colombie, Equateur, Panama, Pérou et Venezuela. Sa famille était&#13;\n                    originaire de Ziortza-Bolibar, qui se situe comme chacun l'ignore au Pays basque espagnol, en Biscaye. En fait, Simon Bolivar était vénézuélien, et pas cubain. Il semble même,&#13;\n                    d'après nos recherches, qu'il n'ait jamais mis les pieds à Cuba, se contentant de longer ses côtes en bateau. Et qu'il éprouvait une immense admiration pour José Marti. L'affinité&#13;\n                    s'arrête là.</span>&#13;\n                  </h2>&#13;\n                  <h2 style=\"MARGIN: auto 0cm\">&#13;\n                    <span style=\"FONT-WEIGHT: normal; FONT-SIZE: 12pt; mso-bidi-font-weight: bold\">Toujours est-il que près d'un siècle après sa mort, un homme d'affaires espagnol, José Fernandez&#13;\n                    Rocha, installé à La Havane, au numéro 961 de la calle San Miguel, dépose en 1927 la marque Bolivar, qui connaît un petit succès avant d'être rachetée en 1944 par le propriétaire&#13;\n                    de Cifuentes, détenteur de la marque <i>La Gloria Cubana</i> et <i><span style=\"mso-spacerun: yes\"> </span>Partagas</i>, avec qui il partage encore aujourd'hui la fabrique du&#13;\n                    centre de La Havane. Il va mettre tout son savoir faire à développer le Bolivar, mal connu et pourtant l'un des havanes les plus remarquables. Son tabac vient naturellement de&#13;\n                    Vuleta Abajo (Pinar el Rio) et l'essentiel de ses capes de la zone de Partido.</span>&#13;\n                  </h2>&#13;\n                  <h2 style=\"MARGIN: auto 0cm\">&#13;\n                    <span style=\"FONT-WEIGHT: normal; FONT-SIZE: 12pt; mso-bidi-font-weight: bold\">Parmi les modules de la marque, <i>Bonitas, Coronas, Coronas Extra, Coronas Gigantes, Coronos&#13;\n                    Junior, Demi tasse, Inmensas, Petit Coronas, Royal Coronas,</i> nous avons sélectionné ce mois-ci le <i>Belicoso Fino,</i> qui se termine sous la forme d'un obus. Sincèrement,&#13;\n                    cette fuite de pression en lèvres n'est guère ce que nous préférons ; on a toujours l'impression que le cigare va s'échapper. Ce genre de fioriture plaît à certains, pas à nous,&#13;\n                    c'est pourquoi nous l'avions abandonné depuis des années. C'est donc plein de réserves et de doutes que nous l'avons allumé.</span>&#13;\n                  </h2>&#13;\n                  <h2 style=\"MARGIN: auto 0cm\">&#13;\n                    <span style=\"FONT-WEIGHT: normal; FONT-SIZE: 12pt; mso-bidi-font-weight: bold\">On avait tort. En main, l'obus se découvre drapé d'une cape brillante couleur chocolat, tirant sur&#13;\n                    le caramel, caractéristique de la marque. La première impression en bouche est un tirage parfait, permettant une bouffée ample. Ce qui est la moindre des politesses, vu le prix,&#13;\n                    mais on trouve en ce moment sur le marché trop de havanes bouchés par des feuilles mal torsadées, qui nous font pomper comme des malades pour recueillir un peu de fumée. Dans ces&#13;\n                    cas-là, il n'y a aucun plaisir et on aimerait avoir l'adresse du service des réclamations, pour leur envoyer le déchet et recevoir une boîte pleine en cadeau, avec un mot&#13;\n                    d'excuses. Seconde impression : la plénitude : l'attaque est franche, légèrement piquante. Le <i>Bolivar Belicoso Fino</i> est un grand havane, pardon pour le pléonasme, au&#13;\n                    caractère affirmé, un cigare de mec, qui accompagne parfaitement la sortie d'un repas, plutôt un dîner. Pas un cigare de journée ou de matinée. Trop fort, trop corsé, trop de&#13;\n                    saveurs à en retirer.</span>&#13;\n                  </h2>&#13;\n                  <h2 style=\"MARGIN: auto 0cm\">&#13;\n                    <span style=\"FONT-WEIGHT: normal; FONT-SIZE: 12pt; mso-bidi-font-weight: bold\">Les saveurs, parlons-en. Une forte odeur de bois, de légères touches amères que viennent adoucir des&#13;\n                    nuances de terre, de cuir, de miel et de piment, ou plutôt de poivre vert, et de senteurs animales, tel le suit. Le tout donne une onctuosité rare à l'exercice fumatoire, assez&#13;\n                    doux au début, plus fort lors de la combustion. On oublie vite l'enquiquinement du bout en obus. Un mot sur la cendre, épaisse et bien formée, couleur gris métallisé parcourue de&#13;\n                    gris foncé.</span>&#13;\n                  </h2>&#13;\n                  <h2 style=\"MARGIN: auto 0cm\">&#13;\n                    <span style=\"FONT-WEIGHT: normal; FONT-SIZE: 12pt; mso-bidi-font-weight: bold\">Un joli voyage, donc. A conseiller uniquement aux fumeurs confirmés pour son côté un peu lourd et&#13;\n                    rassasiant. On en rachètera, des Bolivar en forme d'obus.</span>&#13;\n                  </h2>&#13;\n                ", 
            "summary": "&#13;\n                  Quelle drôle d'idée d'appeler un cigare \"Bolivar\" ! Car le seul Bolivar que l'on connaisse, c'est le grand, l'immense Simon, \"el libertador\", le général à l'origine de&#13;\n                  l'indépendance des actuels Bolivie, Colombie, Equateur, Panama, Pérou et Venezuela. Sa famille était originaire de Ziortza-Bolibar, qui se situe comme chacun l'ignore au Pays basque&#13;\n                  espagnol, en Biscaye. En fait, Simon Bolivar était vénézuélien, et pas cubain. Il semble même, d'après nos recherches, qu'il n'ait jamais mis les pieds à Cuba, se contentant de&#13;\n                  longer ses côtes en bateau. Et qu'il éprouvait une immense admiration pour José Marti. L'affinité s'arrête là.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    Fumer nuit gravement la santé&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-04-29", 
            "creation_date": "2008-04-29 00:00:01", 
            "type": 3, 
            "slug": "le-bolivar-belicoso-fino", 
            "issues": [
                55, 
                56, 
                57, 
                58, 
                59, 
                60, 
                61, 
                62, 
                63, 
                65, 
                66, 
                67, 
                68, 
                69, 
                70, 
                71, 
                72
            ]
        }
    }, 
    {
        "pk": 4103, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 6, 
            "modification_date": "2008-09-29 00:00:01", 
            "title": "Coupage, allumage, deux opérations à ne pas louper", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Ca y est ? Votre cave est pleine ? Vous avez sélectionné, selon nos très précieux conseils, les différents havanes qui vont enchanter votre été ? Vous êtes donc un homme comblé.&#13;\n                    Choisissez un bon fauteuil, ou un bon hamac, évitez que trop de monde ne soit à vos côtés, d'abord parce que fumer le cigare est un exercice solitaire et égoïste, ensuite parce&#13;\n                    qu'il n'est pas convenable et pire, mal élevé, de gêner ceux qui n'ont pas été touchés par la grâce : les ayatollahs de la fumette zéro, de plus en plus intolérants.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Commençons donc par le commencement : le coupage. Autant le dire tout de suite, à ce petit jeu, tout est bon. Depuis l'ongle, pour peu que vous l'ayez long et propre (je parle de&#13;\n                    l'ongle, oui), jusqu'aux petits ustensiles vendus dans les Civettes, du plus simple, de couleur noire, avec une simple guillotine, ou pourvu de deux lames. Naturellement, le&#13;\n                    marketing a sauté sur l'occasion pour mettre à disposition des objets volumineux, en argent et même en or. De même a-t-on inventé des emporte-pièces ronds, qui pratiquent une&#13;\n                    ouverture de la même forme, mais obligent à tirer comme un malade pour avoir la fumée en bouche. Autant éviter la frime. Le cigare est un exercice solitaire et égoïste (voir plus&#13;\n                    haut). Donc, d'un coup sec, sans trembler ou vous reprendre à deux fois, tranchez ! Et gaffe à vos doigts, ne les mettez pas trop près de la lame ! Personnellement, je préconise&#13;\n                    la coupe en biseau, c'est-à-dire légèrement de travers, de façon à mieux épouser la ligne des lèvres, pour une meilleure prise en bec.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    La première opération est donc réalisée. Bravo ! Selon l'état de votre cigare, il sera peut-être nécessaire de l'humecter légèrement de la langue, un épisode pas vraiment sensuel,&#13;\n                    mais qui lui évitera de s'effriter au cours de l'heure à venir. Il faut penser à tout : on parle là de plaisir. Procédons maintenant à l'allumage.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Bien des légendes sont colportées pour cet épisode. Durant des années, on nous a rabâché que le briquet était formellement prohibé. Certes, mais c'était l'époque des briquets à&#13;\n                    alcool, ou à essence, qui imbibaient immédiatement le cigare et répandaient dans la foulée une odeur pestilentielle. Aujourd'hui, tous sont au gaz, inodore et sans effet sur&#13;\n                    l'exercice fumatoire. Vous pouvez donc les utiliser sans modération. Si vous possédez des allumettes longues (une dizaine de centimètres), ce ne sera que mieux, une fois dissipée&#13;\n                    l'odeur de souffre, chimique et guère agréable. Encore que l'espèce de cérémonial consistant à se refiler entre compères l'allumette flamboyante est assez convenu. Et très chiant.&#13;\n                    C'est, l'ai-je déjà dit, un exercice solitaire et égoïste. L'allumage vous appartient, comme la vitole.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Prohibez aussi définitivement ces nouveaux briquets à la mode, façon électronique, sans flamme, et dotés d'un bruit désagréable de décollage de fusée spatiale. Vous ne voyez pas&#13;\n                    ce que vous faites, et risquez, de par la brutalité de cette machine infernale, de trop brûler en profondeur votre cigare, qui ne s'en remettra pas. Et vous non plus ; ce n'est&#13;\n                    pas le but désiré.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Ca y est ? C'est fait ? Repos maintenant ! Une dernière précision : il se peut, malheureusement, que votre cigare s'éteigne, par faute d'attention, ou fabrication imparfaite.&#13;\n                    Contrairement à ce que préconisent tous les bons manuels dédiés au havane, bien sûr que vous pouvez le rallumer ! Veillez alors à attendre qu'il soit parfaitement éteint, puis par&#13;\n                    des rotations sur le foyer au-dessus du cendrier, débarrassez-vous des cendres mortes, qui vont gêner le nouvel allumage. Puis, sans le mettre en bouche, j'insiste, sans le mettre&#13;\n                    en bouche, allumez-le en le faisant tourner entre deux doigts. Une opération à ne pratiquer que lorsque votre cigare est encore chaud : rallumer un cigare totalement froid, c'est&#13;\n                    comme boire un Irish coffee glacé : dégueulasse. Poubelle, direct !&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Vous savez tout maintenant. Vous verrez, quand on respecte ces quelques règles, le plaisir est au rendez-vous, et les vacances encore meilleures. Bon fauteuil, bon hamac, bons&#13;\n                    cigares, et à la revoyure.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Ca y est ? Votre cave est pleine ? Vous avez sélectionné, selon nos très précieux conseils, les différents havanes qui vont enchanter votre été ? Vous êtes donc un homme comblé.&#13;\n                  Choisissez un bon fauteuil, ou un bon hamac, évitez que trop de monde ne soit à vos côtés, d'abord parce que fumer le cigare est un exercice solitaire et égoïste, ensuite parce&#13;\n                  qu'il n'est pas convenable et pire, mal élevé, de gêner ceux qui n'ont pas été touchés par la grâce : les ayatollahs de la fumette zéro, de plus en plus intolérants.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    Fumer nuit gravement la santé&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-09-29", 
            "creation_date": "2008-09-29 00:00:01", 
            "type": 3, 
            "slug": "coupage-allumage-deux-operations-a-ne-pas-louper", 
            "issues": [
                122, 
                123, 
                124, 
                125, 
                126, 
                127, 
                128, 
                129, 
                130, 
                131, 
                132, 
                133, 
                134, 
                135, 
                136, 
                137, 
                138, 
                139, 
                140, 
                141
            ]
        }
    }, 
    {
        "pk": 4104, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 6, 
            "modification_date": "2008-07-30 00:00:01", 
            "title": "Le havane, toujours en coffret, s'il vous plaît", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Vous voulez tout faire comme Notre Président ? Vrai, vous n'avez pas d'autres ambitions dans la vie ? Alors, à son image, collectionnez les coffrets à cigares. Car il n'y a pas&#13;\n                    que les montres et les téléphones portables qui l'intéressent. L'autre jour, en visite à la manufacture de porcelaine <i style=\"mso-bidi-font-style: normal\">Bernardaud</i>, à&#13;\n                    Limoges, il s'en est fait offrir un par le Pdg du lieu. Un chouette cadeau, parfaitement ciblé, parce que tout le monde sait que Nicolas fume le havane. Peut-être pas parce qu'il&#13;\n                    aime ça, mais plutôt parce que ça pose son homme.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Lâchons là la politique et revenons à un sujet bien plus sérieux : les coffrets à cigare. Car pour peu que vous ayez acheté quelques boîtes, vous allez être confronté à un&#13;\n                    problème de stockage. Si vous êtes atteint de frénésie fumatoire, et qu'une boîte ne vous dure que quelques jours, laissez-les dans leur contenant d'origine, pour peu que vous la&#13;\n                    remisiez dans un endroit relativement frais. Mais passé un mois, vos cigares vont tirer vers le sec, et le plaisir en bouche se carapatera sévère. De même, oubliez à jamais la&#13;\n                    solution consistant à placer la boîte dans le réfrigérateur. Pour les flinguer à jamais, et y fixer les odeurs, il n'y a rien de mieux. J'en connais même (je les ai exclus de mon&#13;\n                    carnet d'adresses) qui mettent une carotte au milieu. Une carotte ! Pourquoi pas un saucisson ou un camembert, pendant qu'on y est ?&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Au risque de me répéter, le havane se suffit à lui-même ; pas besoin d'y adjoindre quoi que ce soit pour le conserver ou pire, l'améliorer. J'ai en mémoire un délicieux vieux&#13;\n                    toubib de la région de Grenade, en Espagne, le docteur Bueno, qui laisser macérer ses cigares dans un pot en gré, avec une éponge imbibée de vieux rhum par dessus. Le résultat&#13;\n                    était dégueulatoire et nous faisait chanter Rigoletto en deux coups les gros. C'était peut-être le but, mais 40 ans après, j'ai encore des hauts le cœur en y repensant.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    En fait, si vous voulez conserver vos havanes dans les meilleures conditions, rien ne vaut un coffret. Peu importe le bois : acajou, noyer, encore que le cèdre soit recommandé&#13;\n                    pour son côté inodore et antiparasite. Le tout, c'est que le boîtier soit hermétique et à l'abri de la lumière, avec un couvercle lourd, qui doit se rabattre avec un bruit sec. A&#13;\n                    un ou deux étages, selon vos stocks et vos moyens. Et doté bien sûr d'un petit système d'hygrométrie, en vente dans toutes les civettes dignes de ce nom, ou chez un opticien (oui,&#13;\n                    un opticien). Il vous suffira tous les quinze jours d'humidifier à l'eau pure, distillée ou déminéralisée, le petit flacon pour garder toute leur vigueur à vos trésors, au niveau&#13;\n                    70 à 75%. Evitez l'eau du robinet, qui transporte quoiqu'en disent Véolia et autres porteurs d'eau tarifée, bien trop de bactéries. De même, songez à changer l'eau tous les mois,&#13;\n                    de même que vos cigares de place, et ouvrez votre <i style=\"mso-bidi-font-style: normal\">humidor</i> de temps à autre. Vos cigares ont eux aussi le droit de respirer. Petite&#13;\n                    précision : retirez bien sûr les emballages de cellophane et mettez à la poubelle les tubes métalliques, qui ne servent que lorsque vous voyagez ou à d'autres usages que la morale&#13;\n                    m'interdit de préciser ici.&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Combien de temps peut se conserver un havane, m'a demandé il y a peu un lecteur ? Indéfiniment, serais-je tenté de lui répondre, en puisant dans mon expérience personnelle. A côté&#13;\n                    de superbes coffrets collectionnés depuis des années (voir photo de l'un d'eux) je me suis fait confectionner un humidor en ronce de thuya, chez un menuisier de Marrakech. De&#13;\n                    belles dimensions (40x80), il peut accueillir sur trois étages plus de 1.000 vitoles. Certaines y séjournent depuis plus de 7 ans sans que le moindre vieillissement ne soit&#13;\n                    perceptible au palais. Naturellement, cela ne doit rien au hasard, et beaucoup à des soins chaleureux, qui consistent essentiellement à veiller à ce que les 8 petits verres placés&#13;\n                    tout autour soient toujours pleins (d'eau, pas de rhum !). Y'a pire, comme châtiment !&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                     &#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    Curieusement, chaque cigare garde ses caractéristiques et ne va pas pomper les vertus et la rondeur du voisin. Vous savez tout ; inutile de vous faire une montagne de la&#13;\n                    conservation de vos havanes : un peu d'eau, pas de lumière et un joli coffret un peu lourd pour ajouter à votre plaisir. Et une belle palette de vitoles. C'est pas plus compliqué,&#13;\n                    le bonheur !&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Vous voulez tout faire comme Notre Président ? Vrai, vous n'avez pas d'autres ambitions dans la vie ? Alors, à son image, collectionnez les coffrets à cigares. Car il n'y a pas que&#13;\n                  les montres et les téléphones portables qui l'intéressent. L'autre jour, en visite à la manufacture de porcelaine Bernardaud, à Limoges, il s'en est fait offrir un par le Pdg du&#13;\n                  lieu. Un chouette cadeau, parfaitement ciblé, parce que tout le monde sait que Nicolas fume le havane. Peut-être pas parce qu'il aime ça, mais plutôt parce que ça pose son homme.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    Fumer nuit gravement la santé&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-07-30", 
            "creation_date": "2008-07-30 00:00:01", 
            "type": 3, 
            "slug": "le-havane-toujours-en-coffret-sil-vous-plait", 
            "issues": [
                103, 
                105, 
                106, 
                107, 
                108, 
                109, 
                110, 
                111, 
                112, 
                113, 
                114, 
                115, 
                116, 
                117, 
                118, 
                121
            ]
        }
    }, 
    {
        "pk": 4113, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 11, 
            "modification_date": "2008-07-01 00:00:01", 
            "title": "P'tit poulet au curry entre amis", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": 14, 
            "content": "&#13;\n                  &#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Ingrédients :</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- Des côtes de porc dans l'échine</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- 1 boite de tomate concentrée</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- 1 yaourt velouté</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- Du curry en poudre</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- sel, poivre, huile d'olive</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- 1 pomme, 1 banane</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\"> </font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">A côté : de la noix de coco en poudre, des raisins secs, du riz basmati.</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Retirez l'os des côtes de porc et découpez la viande en petits cubes. Faites revenir le tout jusqu'à obtenir un joli doré dans une poêle où vous aurez préalablement mis un peu&#13;\n                    d'huile d'olive (une cuillère, pas toute la bouteille !). Retirez les os des côtes de porc et donnez-les à Médor le chien. Si vous n'avez pas de Médor, tant pis pour vous !</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Sur la viande, arrosez d'une cuillère à soupe bien bombée (Bombay ?) de curry en poudre.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Remuez bien pour imbiber la viande. Puis ajoutez la boite de concentré de tomates, le yaourt velouté et faites cuire à feu doux un bon quart d'heure. Salez, poivrez.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>A la dernière minute, soit juste quand vos invités en sont à l'apéro, ajoutez à la préparation une pomme coupée en tous petits morceaux, et une banane en cubes.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Parallèlement, faites cuire un riz genre basmati, dans la cuisson duquel vous pourrez rajouter des raisins secs.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Au dernier moment, dressez votre plat : le riz au centre, le poulet au curry et sa sauce autour. Parsemez le tout de copeaux de noix de coco, et c'est parti.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Nous préconisons d'accompagner ce plat d'un rosé très frais. Pour faire résolument exotique devant les copains, vous pourrez démarrer par des avocats au crevettes, et finir par&#13;\n                    un dessert à la mangue ? Mais non, c'est pas obligatoire, c'était juste une idée comme ça en passant…</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Bon appétit.</b>&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Voilà, c'est le week-end, les copains débarquent et vous n'avez pas la moindre idée de ce que vous allez bien pouvoir leur cuisiner. C'est pourtant facile de les surprendre, à&#13;\n                  condition d'avoir toujours en réserve quelques ingrédients basiques. Allez, vous pouvez bien faire ça pour ensuite, obtenir un joli succès culinaire ? C'est parti\u0085&#13;\n                  &#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-07-01", 
            "creation_date": "2008-07-01 00:00:01", 
            "type": 1, 
            "slug": "ptit-poulet-au-curry-entre-amis", 
            "issues": [
                103, 
                105
            ]
        }
    }, 
    {
        "pk": 4199, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 11, 
            "modification_date": "2008-06-26 00:00:01", 
            "title": "SAUTE DE PORC MANEX AU MIEL D'ITXASSOU", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": 14, 
            "content": "&#13;\n                  &#13;\n                  <div>&#13;\n                    <a href=\"http://www.petricorena.com\"/><a href=\"http://www.petricorena.com\" target=\"_blank\"/><a href=\"http://www.cuisinedesbasques.com\" target=\"_blank\">www.cuisinedesbasques.com</a> vous offre cette recette :<br/><br/><b><u>Sauté de porc Manex au miel d’Itxassou, <span> </span>julienne de légumes</u></b>&#13;\n                  </div>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Pour 5 personnes</b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Temps de préparation : 25 min</b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Cuisson 1h15</b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Ingrédients</b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Sauté de porc 500 g&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Oignon&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Carottes, navets, céleri 600g env ou un mélange surgelé de julienne de légumes&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Concentré de tomate 80g&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Huile d’olive 20g&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Miel Mille Fleurs de l’apiculteur d’Itxassou 50g&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Sel, poivre, piment d’Espelette&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Echalote&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Bouquet garni (thym, persil, laurier)&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    1 Gousse d’ail&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Tomates pelées 100g&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Vin blanc 10g&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Fond brun de veau déshydraté 25 g pour 1litre d’eau&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Fleur de maïs (pour la liaison) 20 g&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span><b>1)<span>     </span> Préparer la viande</b></span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Dégraisser, parer et couper la viande en morceaux&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Assaisonner la viande (sel, poivre, piment d’Espelette) et mélanger avec le miel&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Réserver la viande au réfrigérateur pendant une 15zaine de minutes&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span><b>2)<span>     </span> Préparer la garniture aromatique</b></span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Eplucher et hacher les oignons et l’échalote&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Confectionner le bouquet garni&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Eplucher, laver et émincer la gousse d’ail&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span><b>3)<span>     </span> Préparer les légumes</b></span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Eplucher, laver et couper en julienne (fin filaments) les légumes&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    (Mais une julienne surgelée peut faire l’affaire !)&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span><b>4)<span>     </span> La cuissson</b></span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Mettre de l’huile d’olive à chauffer dans une sauteuse&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Mettre les oignons, l’échalote, l’ail et le bouquet garni, laisser suer doucement puis débarrasser sur un papier absorbant.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Nettoyer la sauteuse, mettre de l’huile d’olive à chauffer, colorer les morceaux de porc.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Ajouter les tomates pelées (préalablement égouttées et coupées grossièrement) et le concentré de tomate&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Ajouter les légumes, le vin blanc, le fond brun de veau et la garniture aromatique, puis porter à ébullition.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Vérifier l’assaisonnement, ajouter un d’eau si nécessaire.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Lier la sauce avec la fleur de maïs préalablement dissout dans un peu d’eau&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Terminer la cuisson au four pendant 1 heure sans laisser sécher.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Plat complet que vous pouvez servir en plat unique avec des pommes de terre vapeur ou du riz.&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Ce mois-ci, c'est la maison Petricorena qui nous fait partager sa recette de cuisine inédite. Comment ? Vous prétendez connaître le Pays basque et tiquez au nom de Petricorena ?&#13;\n                  Allez, vous faites encore partie des malheureux pour lesquels la côte basque se limite à se montrer sur la plage de Biarritz, et à manger une \"tapasse\" pour faire local ! Pour les&#13;\n                  autres, les amoureux des produits authentiques et de bon goût, pas la peine de vous présenter Petricorena, ils ont forcément leurs produits dans leur maison, ou leurs valises pour&#13;\n                  des cadeaux délicats...&#13;\n                  &#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-06-26", 
            "creation_date": "2008-06-26 00:00:01", 
            "type": 1, 
            "slug": "saute-de-porc-manex-au-miel-ditxassou", 
            "issues": [
                89, 
                90, 
                91, 
                92, 
                93, 
                94, 
                95, 
                96, 
                97, 
                98, 
                99, 
                100, 
                101, 
                102, 
                103
            ]
        }
    }, 
    {
        "pk": 4204, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 11, 
            "modification_date": "2008-05-28 00:00:01", 
            "title": "LA TOURTE ET SA CREME ANGLAISE", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": 14, 
            "content": "&#13;\n                  <b><span><font color=\"#0000FF\">La cata ! Vous étiez vautrée sur le canapé en ce dimanche de début d'après-midi à regarder Drucker pépère et voilà que les copains débarquent&#13;\n                  pour \"goûter\". Vous croyiez que ça n'existait plus les gens qui venaient goûter le dimanche après-midi. Loupé ! Donc, vous farfouillez les armoires à la recherche d'un satané paquet&#13;\n                  de biscuits secs mais impossible (c'est vrai, depuis que vous avez a) attaqué un régime draconien, vous vous interdisez d'en acheter, b) les gosses sont passés par là, c) votre mari&#13;\n                  a tout bouffé et accuse les enfants, le chien, bref…) ! Donc, là, y a panique. Et pourtant, en deux temps trois mouvements, vous pouvez concocter un goûter qui va enchanter tout le&#13;\n                  monde. Et inutile de vous préciser que ses deux recettes peuvent s'utiliser l'une sans l'autre. Merci Cri ?</font></span></b>&#13;\n                  <p align=\"center\">&#13;\n                    <b><span> </span></b>&#13;\n                  </p>&#13;\n                  <p align=\"center\">&#13;\n                    <b><span> </span></b>&#13;\n                  </p>&#13;\n                  <p align=\"center\">&#13;\n                    <b><span> </span></b>&#13;\n                  </p>&#13;\n                  <p align=\"center\">&#13;\n                    <b><span> </span></b>&#13;\n                  </p>&#13;\n                  <p align=\"center\">&#13;\n                    <b><span style=\"COLOR: #0000ff\">Recette de la tourte</span></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>180 g</span> <span>de sucre en poudre</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>3 œufs</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Mélanger</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>3 cuillères à soupe de rhum</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>3 cuillères à soupe de lait</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Mélanger</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>180 g</span> <span>de farine</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Moitié d’un sachet de levure chimique</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>125 g</span> <span>de beurre fondu</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Mélanger</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Four préchauffé à 5°</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Fariner et beurrer le moule</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Faire cuire pendant ¾ heure cuisson thermostat 6</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p align=\"center\">&#13;\n                    <b><span style=\"COLOR: #0000ff\">Recette de la crème anglaise au micro ondes</span></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>3 jaunes d’œufs</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>1 cuillère à soupe bien bombée de Maïzena</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>100 g</span> <span>de sucre en poudre</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>½ litre de lait ½ écrémé</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Ajouter le parfum (vanille, rhum …)</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Mélanger tous les ingrédients dans un récipient allant au micro-ondes</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Mettre le saladier au micro-onde pendant<span> </span> 2 min 30 puissance maxi</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Mélanger</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Remettre 2 min 30</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Mélanger à nouveau</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Répéter l’opération jusqu’à obtenir un pate semi épaisse</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Ajouter du lait froid jusqu’à ce que vous obteniez une crème anglaise de la consistance qui vous plait</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b><span style=\"COLOR: #0000ff\">Bon appétit</span></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Cette recette vous est proposée par <i>Marieka</i></span>&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  La cata ! Vous étiez vautrée sur le canapé en ce dimanche de début d'après-midi à regarder Drucker pépère et voilà que les copains débarquent pour \"goûter\". Vous croyiez que ça&#13;\n                  n'existait plus les gens qui venaient goûter le dimanche après-midi. Loupé !&#13;\n                  &#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-05-28", 
            "creation_date": "2008-05-28 00:00:01", 
            "type": 1, 
            "slug": "la-tourte-et-sa-creme-anglaise", 
            "issues": [
                74, 
                75, 
                76, 
                77, 
                78, 
                79, 
                80, 
                81, 
                82, 
                83, 
                84, 
                85, 
                86, 
                87
            ]
        }
    }, 
    {
        "pk": 4205, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 11, 
            "modification_date": "2008-04-29 00:00:01", 
            "title": "CREPES AU SAUMON", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": 14, 
            "content": "&#13;\n                  &#13;\n                  <div>&#13;\n                    <span style=\"COLOR: #ff00ff\">Une délicieuse entrée pour accompagner tous vos repas entre copains. C'est meilleur servi avec du cidre...</span><br/><br/><u>Pour 4 personnes</u> :&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    <br/><i><b><font color=\"#0000FF\">Pour la pâte :<br/>&#13;\n                    - 150 g de farine<br/>&#13;\n                    - 1 pincée de sel<br/>&#13;\n                    - 2 oeufs (en fonction de leur taille et de la consistance de la pâte)<br/>&#13;\n                    - 40 g de beurre fondu<br/>&#13;\n                    - 1/4 litre de lait<br/>&#13;\n                    - de l'eau pour compléter si nécessaire (cela rend la pâte plus légère)</font></b></i><br/><br/><b><i>Pour le contenu :<br/>&#13;\n                    4 belles tranches de saumon fumée<br/>&#13;\n                    25cl de crème fraîche épaisse<br/>&#13;\n                    2 cuillères à café d’aneth<br/>&#13;\n                    Le jus d’un citron</i></b>&#13;\n                  </div>&#13;\n                  <p>&#13;\n                    <b><font color=\"#FF00FF\">Mélanger dans une terrine la farine et le sel. Faire un puit, et rajouter un à un les oeufs.<br/>&#13;\n                    Rajouter le beurre fondu, puis le lait petit à petit pour éviter la formation de grumeaux. Compléter avec de l'eau si la pâte n'est pas assez liquide.<br/>&#13;\n                    Mettre très peu d'huile au fond d'une poêle, bien faire chauffer celle-ci, puis prendre une louche de pâte que vous répartissez bien régulièrement dans la poêle.<br/>&#13;\n                    Faire cuire rapidement pour éviter que la crêpe se dessèche trop et………</font></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b><font color=\"#FF00FF\">Faites chauffez le four T°7 (210°)</font></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b><font color=\"#FF00FF\">Dans une jatte, mélangez la crème fraîche, le jus du citron et l’aneth, si c’est trop liquide, ajoutez une cuillère à soupe de crème fraîche.</font></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b><font color=\"#FF00FF\">Prenez une crêpe, déposez au centre la tranche de saumon fumée, avec une cuillère à soupe de la préparation, puis roulez la et disposez la dans un plat à&#13;\n                    four, faitez de même avec les autres crêpes. Une fois les crêpes disposées dans le plat, versez dessus le reste de la préparation et enfournez 15mn, servez chaud avec une salade&#13;\n                    frisée au jus de citron.</font></b><br/></p>&#13;\n                ", 
            "summary": "&#13;\n                  Une délicieuse entrée pour accompagner tous vos repas entre copains. C'est meilleur servi avec du cidre...&#13;\n                  &#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-04-29", 
            "creation_date": "2008-04-29 00:00:01", 
            "type": 1, 
            "slug": "crepes-au-saumon", 
            "issues": [
                57, 
                58, 
                59, 
                60, 
                61, 
                62, 
                63, 
                65, 
                66, 
                67, 
                68, 
                69, 
                70, 
                71, 
                72, 
                73
            ]
        }
    }, 
    {
        "pk": 4206, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 8, 
            "modification_date": "2008-09-29 00:00:01", 
            "title": "Tartare de saumon au 'caviar du pauvre' ou lentilles vertes du Puy", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  Non, non, ne pleurez pas, ne pleurez surtout pas (ça fait tourner les sauces) : oui, c'est comme ça, on prend des vacances chez critic@. Et tout le mois d'août avec ça !&#13;\n                  Ouais, vous l'avez dit, on ne se mouche pas du coude. D'ailleurs puisque l'on parle de raffinement (vous l'aurez remarqué, nous l'espérons, au fil des pages de ce journal), pour ce&#13;\n                  long mois de vacances, on vous a concocté une recette trois étoiles au Michelin. Enfin… pas exactement nous, mais plutôt Régis Marcon chef étoilé de Saint-Bonnet-le-Froid en&#13;\n                  Haute-Loire. Ses spécialités ? Les champignons (on vous conseille le charbonnier, aussi excellent à déguster que difficile à débusquer), et tous les produits emblématiques&#13;\n                  d'Auvergne, les lentilles AOC du Puy-en-Velay en tête.&#13;\n                  <p>&#13;\n                    Et justement, pour les lecteurs de Critic@, Régis et Jacques Marcon, du restaurant gastronomique, panoramique et onirique, Le Clos des Cîmes ont accepté de nous faire partager une&#13;\n                    recette de saison, avec des lentilles. Et franchement, si vous avez l'occasion, allez les déguster sur place, c'est encore meilleur.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Pour la mise en bouche, le mot du chef :</b> \"<i>En Haute-Loire, les lentilles vertes du Puy sont souvent appelées \"caviar du pauvre\". Ces perles noires ressemblent au caviar,&#13;\n                    j'aime évidemment les deux, mais ma préférence va cependant aux lentilles vertes du Puy, meilleur marché et qui, de plus, sont d'excellentes protéines végétales</i>\" (Si on peut&#13;\n                    se \"fer\" – les lentilles en sont bourrées – du bien pour pas cher, on va pas se priver, hein ?)&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Entrée pour 4 personnes</b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <u>Ingrédients :</u>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <u>Tartare :</u>&#13;\n                  </p>&#13;\n                  <div>&#13;\n                    100g de saumon fumé<br/>&#13;\n                    320g de saumon frais&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    1 échalote hachée menue&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    1 cuiller à café d'aneth&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    3 cornichons moyens&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    12 petits câpres&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    1 citron zeste + jus&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    1 orange zeste + jus pour la vinaigrette d'orange&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    5 cl d'huile d'olive&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    50 g de mayonnaise (facultatif)&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    8 cl d'huile d'olive&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    6 feuilles d'estragon&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    quelques gouttes de tabasco&#13;\n                  </div>&#13;\n                  <p>&#13;\n                    <i>Lentilles :</i>&#13;\n                  </p>&#13;\n                  <div>&#13;\n                    150 g de lentilles vertes du Puy<br/>&#13;\n                    1 oignon piqué d'un clou de girofle&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    1 bouquet garni&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    10 cl de vinaigrette moutardée&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    1 brindille d'aneth pour le décor&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    sel et poivre&#13;\n                  </div>&#13;\n                  <p>&#13;\n                    <i><u>Le tartare</u></i> : prélevez le zeste d'un citron et d'une orange à l'aide d'un couteau économe, taillez les en julienne fine et en petits dés, faites-les blanchir&#13;\n                    séparément à l'eau froide, égouttez et laissez refroidir. Réservez dans deux petits bols.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <i><u>Les lentilles</u></i> : lavez les lentilles à l'eau froide, versez-les dans une casserole et recouvrez les d'eau froide. Faites bouillir et dès l'ébullition égouttez les.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Mettez les ensuite à cuire dans deux fois leur volume d'eau. Ajoutez une cuiller à café de sel, un oignon piqué d'un clou de girofle et un bouquet garni. Portez à ébullition,&#13;\n                    écumez et laissez cuire tout doucement pendant vingt minutes environ. Prélevez quelques lentilles, goûtez-les pour vérifier la cuisson, elles doivent rester fermes. Egouttez-les&#13;\n                    ensuite dans une calotte (ceci étant un ustensile, une sorte de moule, pas ce que vous prendrez si vous ratez la recette !), dès qu'elles sont tièdes, ajoutez la vinaigrette et&#13;\n                    les herbes. Rectifiez l'assaisonnement au besoin et réservez les au frais (mais surtout pas au réfrigérateur).&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Petit conseil du chef : évitez de trop saler la cuisson des légumineuses, elles auraient tendance à durcir.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <i><u>Le tartare</u></i> : Prenez les filets de saumon frais et fumé, taillez-les en petits cubes de 5mn de côté. Hachez tous les éléments de la garniture, aneth, échalote,&#13;\n                    cornichons et câpres. Dans une calotte, mélangez le tartare, la garniture, les zestes, puis l'huile d'olive en filet, le jus de citron, quelques gouttes de tabasco et le sel.&#13;\n                    Vérifiez l'assaisonnement.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <i><u>La vinaigrette d'orange</u></i> : Dans une casserole, versez le jus d'orange, mettez-le à chauffer et faites réduire des 3/4, le jus devient sirupeux. Ajoutez le filet de&#13;\n                    citron et l'huile d'olive, mélangez à l'aide d'un fouet, salez et poivrez.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Finition</b> : Au centre de l'assiette, moulez le tartare dans un cercle haut sur un hauteur de 3 cm, égalisez-le bien. Recouvrez ensuite avec la salade de lentilles. Tassez&#13;\n                    sans retirer le cercle. versez la vinaigrette d'orange tout autour, parsemez ensuite de quelques zestes d'orange. Décorez avec par exemple vos pluches d'aneth.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>C'est encore meilleur sur place :</b>&#13;\n                  </p>&#13;\n                  <div>&#13;\n                    <b>Restaurant Régis</b>&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    <b>&amp; Jacques Marcon</b>&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    <b>Larsiallas</b>&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    <b>43290 St-Bonnet-le-Froid</b>&#13;\n                  </div>&#13;\n                  <div>&#13;\n                    <b>Tél 04 71 59 93 72</b>&#13;\n                    <div>&#13;\n                      <b>Fax 04 71 59 93 40</b>&#13;\n                    </div>&#13;\n                  </div>&#13;\n                  <p>&#13;\n                    Après le confort, le réconfort : Depuis ce printemps, le nouvel hôtel du Clos des Cîmes a ouvert ses portes. Avec des chambres ouvertes sur la nature et qui, par conséquent, la&#13;\n                    respecte (construction HQE, climatisation naturelle et piscine bio).&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    En savoir plus : <a href=\"http://www.regismarcon.fr\" target=\"_blank\">www.regismarcon.fr</a>&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Non, non, ne pleurez pas, ne pleurez surtout pas (ça fait tourner les sauces) : oui, c'est comme ça, on prend des vacances chez critic@. Et tout le mois d'août avec ça ! Ouais, vous&#13;\n                  l'avez dit, on ne se mouche pas du coude. D'ailleurs puisque l'on parle de raffinement (vous l'aurez remarqué, nous l'espérons, au fil des pages de ce journal), pour ce long mois de&#13;\n                  vacances, on vous a concocté une recette trois étoiles au Michelin. Enfin\u0085 pas exactement nous, mais plutôt Régis Marcon chef étoilé de Saint-Bonnet-le-Froid en Haute-Loire. Ses&#13;\n                  spécialités ? Les champignons (on vous conseille le charbonnier, aussi excellent à déguster que difficile à débusquer), et tous les produits emblématiques d'Auvergne, les lentilles&#13;\n                  AOC du Puy-en-Velay en tête.&#13;\n                  &#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-09-29", 
            "creation_date": "2008-09-29 00:00:01", 
            "type": 1, 
            "slug": "tartare-de-saumon-au-caviar-du-pauvre-ou-lentilles-vertes-du-puy", 
            "issues": [
                122, 
                123, 
                124, 
                125, 
                126, 
                127, 
                128, 
                129, 
                130, 
                131, 
                132, 
                133, 
                134, 
                135, 
                136, 
                137, 
                138, 
                139, 
                140, 
                141
            ]
        }
    }, 
    {
        "pk": 4207, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 11, 
            "modification_date": "2008-07-30 00:00:01", 
            "title": "P'tit porc au curry entre amis", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": 14, 
            "content": "&#13;\n                  &#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Ingrédients :</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- Des côtes de porc dans l'échine</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- 1 boite de tomate concentrée</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- 1 yaourt velouté</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- Du curry en poudre</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- sel, poivre, huile d'olive</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">- 1 pomme, 1 banane</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\"> </font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b><font color=\"#FF6600\">A côté : de la noix de coco en poudre, des raisins secs, du riz basmati.</font></b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Retirez l'os des côtes de porc et découpez la viande en petits cubes. Faites revenir le tout jusqu'à obtenir un joli doré dans une poêle où vous aurez préalablement mis un peu&#13;\n                    d'huile d'olive (une cuillère, pas toute la bouteille !). Retirez les os des côtes de porc et donnez-les à Médor le chien. Si vous n'avez pas de Médor, tant pis pour vous !</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Sur la viande, arrosez d'une cuillère à soupe bien bombée (Bombay ?) de curry en poudre.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Remuez bien pour imbiber la viande. Puis ajoutez la boite de concentré de tomates, le yaourt velouté et faites cuire à feu doux un bon quart d'heure. Salez, poivrez.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>A la dernière minute, soit juste quand vos invités en sont à l'apéro, ajoutez à la préparation une pomme coupée en tous petits morceaux, et une banane en cubes.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Parallèlement, faites cuire un riz genre basmati, dans la cuisson duquel vous pourrez rajouter des raisins secs.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Au dernier moment, dressez votre plat : le riz au centre, le porc au curry et sa sauce autour. Parsemez le tout de copeaux de noix de coco et c'est parti.</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Nous préconisons d'accompagner ce plat d'un rosé très frais. Pour faire résolument exotique devant les copains, vous pourrez démarrer par des avocats au crevettes, et finir par&#13;\n                    un dessert à la mangue ? Mais non, c'est pas obligatoire, c'était juste une idée comme ça en passant…</b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <b>Bon appétit.</b>&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Voilà, c'est le week-end, les copains débarquent et vous n'avez pas la moindre idée de ce que vous allez bien pouvoir leur cuisiner. C'est pourtant facile de les surprendre, à&#13;\n                  condition d'avoir toujours en réserve quelques ingrédients basiques. Allez, vous pouvez bien faire ça pour ensuite, obtenir un joli succès culinaire ? C'est parti\u0085&#13;\n                  &#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-07-30", 
            "creation_date": "2008-07-30 00:00:01", 
            "type": 1, 
            "slug": "ptit-porc-au-curry-entre-amis", 
            "issues": [
                106, 
                107, 
                108, 
                109, 
                110, 
                111, 
                112, 
                113, 
                114, 
                115, 
                116, 
                117, 
                118, 
                121
            ]
        }
    }, 
    {
        "pk": 4302, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 12, 
            "modification_date": "2008-06-26 00:00:01", 
            "title": "Vins de Bordeaux : Château La Loubeyre", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  <span>Après nous être arrêtés dans la région du Jura le mois dernier afin d'y déguster quelques vins du Domaine de Badoz, nous reprenons la route à la recherche de nouveaux&#13;\n                  breuvages qui méritent le détour. Direction donc vers le berceau des grands vins, c'est à dire la région bordelaise. Bien entendu il aurait été facile de déguster un grand cru&#13;\n                  classé et vous en faire l'apologie, mais ces grands vins n'ont pas besoin de nous pour confirmer ce que de grands oenologues font déjà avec talent. Et surtout aussi qu'un bon vin&#13;\n                  n'a pas nécessairement besoin de coûter plus de 15 € la bouteille ou encore d'être classé Grand Cru ou Cru Bourgeois pour être bon.</span>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Le bordelais recèle de milliers de châteaux disséminés dans différentes appellations. Ce mois-ci, nous allons nous attarder sur une exploitation située dans les premières&#13;\n                    côtes de Bordeaux sur la commune de Capian. Le château La Loubeyre appartenant à la famille Grousset depuis 4 générations a commencé son exploitation en 1772. Situé au coeur du&#13;\n                    vignoble bordelais, leur domaine viticole s'étend sur 55 hectares. La majorité des vins du château La Loubeyre est destinée au rouge mais 9 hectares sont consacrés au&#13;\n                    blanc.</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>En ce qui concerne le sol, il est graveleux et argilo-calcaire. L'encépagement dominant est le Merlot caractérisant un vin souple et rond. Les autres cépages utilisés sont&#13;\n                    le Cabernet Franc, donnant des arômes très fins puis le Cabernet Sauvignon se traduisant par un vin coloré et aromatique. Les vins blancs eux, proviennent<span> </span> des&#13;\n                    cépages Sauvignon, Sémillon et Muscadelle.</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Les vins du Château La Loubeyre sont vinifiés de façon traditionnelle. Les raisins sont vendangés au moment de la pleine maturité, sont éraflés et chaque cépage est dirigé&#13;\n                    dans des cuves séparées. La fermentation alcoolique et la macération durent de 15 à 21 jours, ce qui implique une parfaite maîtrise des températures. L'oenologue entre ensuite en&#13;\n                    scène pour surveiller l'évolution du vin, voire pour procéder à l'assemblage de certaines cuves qui vieilliront en fûts de chêne. Déjà récompensé d'une médaille d'Or en 2002 au&#13;\n                    concours des vins de Bordeaux, une médaille de Bronze est venue s'ajouter en 2006 au millésime 2005 du vin rouge.</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Passons maintenant aux choses sérieuses en dégustant 3 bouteilles de la propriété, à savoir le Bordeaux rouge (médaillé de bronze) 2005, le blanc liquoreux 2003 et le rosé&#13;\n                    2003. C'est Pascal Grousset lui-même qui nous a accueilli avec sa charmante femme Caroline. Après avoir discuté un long moment, nous avons débouché en premier le rouge dont le&#13;\n                    fruité hante encore notre palais.</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Vin rouge très équilibré, délicat et harmonieux, la douceur de ses tanins et le fruité de son bouquet donnent du plaisir au palais. Il prendra toute son ampleur accompagné&#13;\n                    d'une viande rouge grillée ou encore d'un bon fromage. 2005 étant une année exceptionnelle, vous pourrez boire ce vin rouge tout de suite tout comme le garder quelques années en&#13;\n                    cave. Voilà le type même de vin très abordable et d'une qualité sans reproche.</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Le blanc liquoreux quant à lui est comme le miel. Sirupeux et fruité, il peut-être tout comme son petit frère rouge dégusté tout de suite ou mis en cave. Il peut bien sûr&#13;\n                    être dégusté lors de l'apéritif ou accompagner votre foie gras. Certains fromages à pâte persillée ou encore fermentée pourront tout autant faire l'affaire. Pour avoir dégusté il&#13;\n                    y a quelques années un de leur liquoreux âgé, n'hésitez vraiment pas à le faire vieillir, vous nous en direz des nouvelles !</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Alors que les barbecues et autres cuisines de plein-air vont commencer à fleurir dans nos campagnes, Pascal Grousset produit aussi un rosé, fruité et léger, à boire très&#13;\n                    frais bien entendu, avec vos salades d'été et vos saucisses grillées. Du plaisir et de la fraîcheur pour agrémenter vos repas entre amis sur la terrasse.</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Si vous passez dans les environs de Capian, n'hésitez pas à faire un petit détour par le Château La Loubeyre pour y déguster et acquérir quelques bouteilles, vous ne le&#13;\n                    regretterez pas ! Vous serez accueillis au milieu des vignes par des gens charmants et dont le professionnalisme n'est plus à démontrer. Le domaine propose aussi du blanc sec pour&#13;\n                    accompagner vos poissons et fruits de mer ainsi qu'un blanc de blancs qui n'a rien à envier à certains champagnes. Nous sommes repartis avec une caisse de chaque qui ne sauraient&#13;\n                    tarder à être étrennées ! Bon, on vous laisse, on a des magrets de canard avec des oreillons de pêches qui nous attendent... C'est l'occasion d'ouvrir une de nos caisses !</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span> </span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Château La Loubeyre - EARL Vignobles P. Grousset - 33550 CAPIAN</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Tél / Fax : 05 56 23 90 09 - Mail : vignobles.grousset@wanadoo.fr</span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <span>Vente directe à la propriété.</span>&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Après nous être arrêtés dans la région du Jura le mois dernier afin d'y déguster quelques vins du Domaine de Badoz, nous reprenons la route à la recherche de nouveaux breuvages qui&#13;\n                  méritent le détour. Direction donc vers le berceau des grands vins, c'est à dire la région bordelaise.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    A consommer avec modération&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-06-26", 
            "creation_date": "2008-06-26 00:00:01", 
            "type": 2, 
            "slug": "vins-de-bordeaux-chateau-la-loubeyre", 
            "issues": [
                89, 
                90, 
                91, 
                92, 
                93, 
                94, 
                95, 
                96, 
                97, 
                98, 
                99, 
                100, 
                101, 
                102, 
                103
            ]
        }
    }, 
    {
        "pk": 4305, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 12, 
            "modification_date": "2008-03-28 00:00:01", 
            "title": "WHISKY : LE CAOL ILA", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <p>&#13;\n                    Nos pérégrinations du mois dernier nous ont transporté sur l'île d'Islay, à l'Ouest des Highlands pour y déguster probablement l'un des meilleurs whiskies tourbé de la planète.&#13;\n                    Nous vous proposons ce mois-ci de rester sur l'île aux noms chargés de mystère et d'y découvrir une nouvelle distillerie plutôt méconnue du grand public mais qui depuis un&#13;\n                    certains temps commence à garnir les étagères de nos cavistes. En gaëlique, Caol Ila signifie \"détroit de l'Islay\". Située dans une crique près de Port Askaig, l'usine fut fondée&#13;\n                    en 1846 au pied d'une colline parsemée de fleurs sur laquelle sourd une rivière minérale et salée, le Loch Nam Ban.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    En 1846, Hector Henderson fonda Caol Ila. Mais dès 1852, faisant face à des problèmes financiers, Henderson, Lamont &amp; Co est obligé de vendre. C'est ainsi que Norman Buchanan,&#13;\n                    le propriétaire de la distillerie Isle of Jura, île voisine de celle d'Islay, devient le nouveau propriétaire. Malheureusement, comme son prédécesseur victime de difficultés&#13;\n                    financières, Buchanan n'aura d'autre alternative que de céder la maison en 1863 à un grand établissement du blending (mélange de malts et d'alcool de grain) de Glasgow, la&#13;\n                    compagnie Bulloch, Lade &amp; Co. Ces derniers reconstruisent et agrandissent les locaux en 1879, créant par là même une jetée dans le but d'affronter les vagues venant frapper la&#13;\n                    côte lors des grandes marées. Puis, en 1927, la distillerie est rachetée par DCL (Distillers Company Limited) qui rénovera l'usine en 1974 pour 1 millions de Livres Sterling.&#13;\n                    Diageo aujourd'hui propriétaire des lieux oeuvre depuis 2002 à une véritable mise en avant de Caol Ila. Ce whisky appartient à ce que l'on appelle les \"hidden malts\" ( que l'on&#13;\n                    pourrait traduire par whiskies confidentiels), trouvant sa place à l'heure actuelle dans les bars d'un public de connaisseurs. Celui-ci entre aussi dans la composition de certains&#13;\n                    blended tels que Johnnie Walker, White Horse ou encore Compass Box Eleuthra.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Comme à l'accoutumée, avant de passer à la dégustation du breuvage, sachez tout de même que ce whisky est plus destiné à l'apéritif qu'au digestif. Beaucoup moins fort que son&#13;\n                    voisin le Lagavulin qui ornait cette page le mois dernier, il enchantera les amateurs de tourbe et d'odeurs de fumée. Accompagnez le d'un cigare léger et évitez les amuses-gueules&#13;\n                    trop épicés qui masqueraient les nuances de votre hôte. Installez vous tranquillement, au calme dans votre fauteuil favori et servez vous un dram (une mesure de whisky) que vous&#13;\n                    laisserez diffuser avant de goûter.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    La bouteille que nous avons dégustée ce mois-ci est le Caol Ila Single Malt 12 ans. Attention, nous ne parlons pas là du 12 ans accusant 40% de volume d'alcool mis en bouteille&#13;\n                    par Bulloch &amp; Lade mais de celui beaucoup plus récemment mis sur la marché par la distillerie Caol Ila. Affichant lui 43% de volume d'alcool, il apparaît sur le marché en même&#13;\n                    temps qu'un 18 ans et qu'un cask strength de 10 ans. Dans votre verre, la première chose que vous pouvez remarquer est sa couleur jaune paille, très fade. Et pourtant, les&#13;\n                    effluves qui s'en dégagent sont quant à eux loin de cette fadeur. Le fumé et la tourbe s'échappent, vous transportant vers des atmosphères iodées, d'algues marines. Des notes de&#13;\n                    rhum-raisin et d'olives viennent aussi flatter votre nez. Dès la première gorgée, la chaleur inonde votre bouche, une consistance huileuse au goût de réglisse imprègne votre&#13;\n                    palais. Quelques notes poivrées, peut-être même métalliques chatouillent vos papilles pour déboucher sur une finale somme toute assez longue avec des accents floraux, d'herbes&#13;\n                    séchées. Ce parfum médicinal vous reste en bouche pendant un moment vous projetant vers le grand large.<br/>&#13;\n                    Le Caol Ila est sans nul doute caractéristique de l'île d'Islay et décline parfaitement les goûts et odeurs que l'on attend d'un whisky de cette région. Pour les amateurs de&#13;\n                    tourbe comme nous le sommes à la rédaction, aucune hésitation, il vous plaira.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <i style=\"COLOR: red\">Caol Ila 12 ans - Port Askaig, Islay, Argyll. PA46 7RL - Tél : (44) 1496-840207<br/>&#13;\n                    Boutique sur place. Prix de la bouteille dégustée : entre 45 et 55 euros.</i><br/></p>&#13;\n                ", 
            "summary": "&#13;\n                  <div class=\"ACCROCHE_PHOTO\">&#13;\n                    <img src=\"upload//whiskymars.JPG\" alt=\"\"/></div>Nos pérégrinations du mois dernier nous ont transporté sur l'île d'Islay, à l'Ouest des Highlands pour y déguster probablement l'un des meilleurs whiskies tourbé de la&#13;\n                  planète. Nous vous proposons ce mois-ci de rester sur l'île aux noms chargés de mystère et d'y découvrir une nouvelle distillerie plutôt méconnue du grand public mais qui depuis un&#13;\n                  certains temps commence à garnir les étagères de nos cavistes.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    A consommer avec modération&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-03-28", 
            "creation_date": "2008-03-28 00:00:01", 
            "type": 2, 
            "slug": "whisky-le-caol-ila", 
            "issues": [
                37, 
                38, 
                39, 
                40, 
                41, 
                42, 
                43, 
                44, 
                45, 
                47, 
                49, 
                50, 
                51, 
                52, 
                53, 
                54
            ]
        }
    }, 
    {
        "pk": 4307, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 12, 
            "modification_date": "2008-05-28 00:00:01", 
            "title": "Vins du Jura : Domaine Benoît Badoz", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  Après notre petite visite dans le Kentucky du mois dernier, nous allons revenir sur notre bon vieux continent, et plus précisément en France. Notre beau pays, terre de vins&#13;\n                  recèle de régions viticoles de plus ou moins grands renoms. Nous allons donc ce mois-ci nous diriger dans l'Est de la France et plus particulièrement dans le Jura. Cette endroit&#13;\n                  situé en dessous de l'Alsace abrite des vins comme l'Arbois, le vin jaune, le Macvin ou encore le vin de paille. Bienvenue dans le terroir jurassien.&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Parmi les différents châteaux de la région du Jura, nous allons nous attarder sur le Domaine Benoît Badoz, une famille qui se transmet son savoir-faire de père en fils depuis&#13;\n                    1659. Arrivée aujourd'hui à la dixième génération, l'entreprise familiale a restructuré son domaine sur le terroir des \"Roussots\" dès le début du 20ème siècle. C'est aujourd'hui&#13;\n                    Benoît qui tient les rênes du Domaine, et ce depuis 2003. Avec une volonté affirmée de réorienter la production en créant de nouvelles cuvées, le petit dernier est loin d'être un&#13;\n                    amateur en terme de vins. Après plusieurs formations à Puligny Montrachet, en californie, en australie puis au Château Pétrus dans le bordelais (excusez du peu), le jeune Benoît&#13;\n                    est maintenant suffisamment aguerri pour faire de son domaine un incontournable des vins du Jura. Maintes fois récompensés depuis son accession aux commandes de la propriété, les&#13;\n                    vins du Domaine de Badoz sont régulièrement cités dans les guides et médaillés lors des Concours Général Agricole de Paris qui ont lieu chaque année.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Afin de vous faire découvrir quelques vins du Domaine de Badoz, un kit découverte a été créé pour vous donner un aperçu du savoir-faire de la propriété. La cave de Jean-Jacques,&#13;\n                    caviste en ligne vous propose d'ailleurs ce kit sur son site <a href=\"http://www.vini-passion.com\" target=\"_blank\">www.vini-passion.com</a>. N'hésitez pas à prendre contact avec&#13;\n                    Nanou Puyoo qui pourra vous guider dans vos choix.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Le kit se compose de quatre bouteilles : 1 vin d'Arbois Pupillin Rouge Rubis 2005, 1 Côtes du Jura Vin Jaune 2000 Domaine des Roussots, 1 Côtes du Jura Blanc 2002 Tradition du&#13;\n                    Terroir Domaine des Roussots et enfin 1 Côtes du Jura Vin de Paille 2002 Domaine des Roussots.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Concernant le vin d'Arbois Pupillin, celui-ci est élaboré à partir des cépages Poulsard, Trousseau et Pinot noir. La température de dégustation de ces vins se situe entre 14° et&#13;\n                    16° mais cette cuvée étant relativement jeune, nous vous conseillons de le goûter autour des 14°. Rond et charpenté, les tanins se font sentir dès la mise en bouche. Viennent&#13;\n                    ensuite les arômes de cerise, fraise, mûre, fruits rouges, les sous-bois, les notes poivrées, épicées que le bouquet nous avait agréablement diffusé. Cette bouteille pourra&#13;\n                    accompagner vos viandes rouges grillées, gibiers et volailles.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Le vin Jaune quant à lui est issu du cépage Savagnin, proche du Traminer de la vallée du Rhin. Celui-ci est vendangé tardivement et sa technique de vinification très complexe&#13;\n                    propre aux propriétaires du Jura fait de ce vin un vrai bijou. Avec des arômes très floraux, de fruits secs et d'épices, ce vin est aussi complexe que son élaboration.. Pouvant&#13;\n                    vieillir sans limite, ce breuvage d'exception accompagnera à merveille vos escargots, andouillettes, plats en crème, morilles, langoustes ou homards mais aussi les fromages de&#13;\n                    caractère.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Le Côtes du Jura blanc est composé à 60% de Chardonnay et 40% de Savagnin. Avec un nez de noisette, les arômes de fruits secs sont confirmés lors de la mise en bouche. Ce vin très&#13;\n                    fruité et aromatique se mariera très bien avec les viandes blanches et les fromages. Servez-le entre 12° et 14°. Osez-le même à l'apéritif, il ravira vos invités.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Quant au Côtes du Jura Vin de Paille, le savant mélange de trois cépages (Savagnin, Chardonnay et Poulsard) lui donne cette savoureuse sensation de sucré. Liquoreux, sirupeux, il&#13;\n                    se boit avec le foie gras ou encore au dessert, tout comme les Sauternes dans le bordelais. Ce nectar se déguste frais, entre 5° et 8° et peut être dégusté sur tout un repas, à&#13;\n                    savoir de l'apéritif jusqu'au dessert. Préférez tout de même une viande blanche en plat de résistance..&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    En ce qui concerne le Domaine de Badoz, vous pouvez acheter les yeux fermés. La qualité et le sérieux de leurs produits ne sont plus à démontrer. Avec ces vins jaunes qui&#13;\n                    atteignent leur apogée au bout de 20, voire 25 ans, les vins du Jura bien moins connus que ceux des autres régions méritent le détour. Pour votre prochain foie gras, servez-le&#13;\n                    avec un vin de Paille, vous nous en direz des nouvelles...&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Domaine de Badoz : 3 avenue de la gare - 39800 Poligny</b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b>Tél : 03 84 37 11 85 - Fax : 03 84 37 11 18 - e-mail : infos@badoz.fr</b>&#13;\n                  </p>&#13;\n                  <p style=\"COLOR: #0000ff\">&#13;\n                    <b> </b>&#13;\n                  </p>&#13;\n                  <p style=\"COLOR: #0000ff\">&#13;\n                    <b>Si vous désirez acheter le kit, adressez-vous à : La Cave de Jean-Jacques sur le site</b> <a href=\"http://www.vini-passion.com\" target=\"_blank\"><b>www.vini-passion.com</b></a><b>. Contact : Nanou Puyoo</b>&#13;\n                  </p>&#13;\n                  <p style=\"COLOR: #0000ff\">&#13;\n                    <b>Mail :</b> <a href=\"mailto:nanou@vini-passion.com\"><b>nanou@vini-passion.com</b></a> <b><br/>&#13;\n                    Tél./Fax : + 33 (0)5.58.89.90.64<br/>&#13;\n                    Mobile : + 33 (0)6.98.02.84.29</b>&#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Après notre petite visite dans le Kentucky du mois dernier, nous allons revenir sur notre bon vieux continent, et plus précisément en France. Notre beau pays, terre de vins recèle&#13;\n                  de régions viticoles de plus ou moins grands renoms. Nous allons donc ce mois-ci nous diriger dans l'Est de la France et plus particulièrement dans le Jura. Cette endroit situé en&#13;\n                  dessous de l'Alsace abrite des vins comme l'Arbois, le vin jaune, le Macvin ou encore le vin de paille. Bienvenue dans le terroir jurassien.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    A consommer avec modération&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-05-28", 
            "creation_date": "2008-05-28 00:00:01", 
            "type": 2, 
            "slug": "vins-du-jura-domaine-benoit-badoz", 
            "issues": [
                74, 
                75, 
                76, 
                77, 
                78, 
                79, 
                80, 
                81, 
                82, 
                83, 
                84, 
                85, 
                86, 
                87
            ]
        }
    }, 
    {
        "pk": 4308, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 12, 
            "modification_date": "2008-04-29 00:00:01", 
            "title": "BOURBON : LE MAKER\u0092S MARK", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <p>&#13;\n                    Nous allons ce mois-ci quitter l’Ecosse si vous le voulez bien pour faire un bond sur le nouveau continent. Aux Etats Unis, le whisky existe aussi, mais pour faire la différence&#13;\n                    avec celui d’Ecosse, l’eau-de-vie porte le nom de whiskey, avec un \"e\" tout comme en Irlande. Dans le Kentucky, nous l’appelons le bourbon. Et c’est du Comté de Bourbon, en&#13;\n                    référence à la famille royale française, que la plupart de ces breuvages proviennent.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Aussi loin que nous puissions remonter, Robert Samuels, le fondateur du Maker’s Mark aurait commencé à distiller dans sa ferme du Kentucky aux alentours de 1780. Immigrant&#13;\n                    irlando-écossais, il n’a finalement pas pu résister à l’appel de ses racines. En effet en Ecosse, le whisky est plus qu’une tradition, c’est une religion. Il commença ainsi à&#13;\n                    produire sa liqueur uniquement pour sa propre consommation et celle de proches. Mais c’est en 1840 que les choses prennent une tournure plus professionnelle, lorsque T.W Samuels&#13;\n                    décide de transformer la petite ferme familiale en distillerie digne de ce nom. Puis T.W transmet à son fils la recette originale de 1780 afin de perpétuer la tradition. Tout se&#13;\n                    passa ainsi jusqu’en 1952 où Bill Samuel Sr eut l’idée saugrenue de brûler la recette de ses ancêtres. Cet événement mis fin à la production de whisky de la famille. Pas pour bien&#13;\n                    longtemps puisque ce cher Bill créa une nouvelle recette de bourbon. Puis en 1953 il rachète une petite distillerie située à Loretto dans le Kentucky. Après avoir effectué&#13;\n                    quelques travaux, il se met au travail et c'est au bout de six années que le breuvage sera fin prêt.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Puis vient le moment de l’embouteillage et là, c’est Marge, la femme de Bill Samuels qui va s’occuper de trouver un nom au breuvage, une étiquette, un sceau.. Elle va même contre&#13;\n                    l’avis de son mari sceller le bouchon de la bouteille à la cire. Ainsi nanti, le Kentucky Straight Bourbon Maker’s Mark peut commencer l’aventure.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Contrairement au whisky, le bourbon est fabriqué à partir de grains dont la majorité sont du maïs. Le Maker’s Mark contient un petit pourcentage de blé qui lui donne sa&#13;\n                    particularité. Avant de commencer à goûter, nous allons prendre le temps de vous conseiller pour effectuer une dégustation du mieux possible. Oubliez tous les a-priori ainsi que&#13;\n                    tous les films que vous avez pu voir lorsqu’un personnage buvait du whisky. Dans un premier temps, les glaçons sont à bannir sauf si vous voulez tuer les arômes ou encore&#13;\n                    anesthésier vos papilles. Rien que le choc thermique et la quantité d’eau dans les glaçons suffiraient à enlever tout le plaisir de déguster une bonne bouteille. Maintenant que&#13;\n                    vous en savez un peu plus, servez-vous un \"dram\" et appréciez.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    La bouteille que nous allons déguster ce mois-ci est le Maker’s Mark . Ne cherchez pas d’âge sur la bouteille, son contenu est un blend (mélange) de plusieurs années mais on&#13;\n                    pourrait l’évaluer à du 6 ans d’âge. La première chose qui frappe après avoir enlevé la cire afin de déboucher la bouteille est le bouchon. Habituellement fait de liège, celui-ci&#13;\n                    se visse. Lorsque le bourbon est dans votre verre, vous pouvez distinguer cette couleur dorée aux reflets de caramel. Au nez, les arômes de boisé, vanille et miel se dégagent&#13;\n                    immédiatement. Puis s’ensuivent de fines notes de réglisse. En bouche, ce qui frappe, c’est le parfum ! Des notes très fruitées, d’agrumes et même un arrière goût de caramel. La&#13;\n                    finale est longue et sèche.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Pour les amateurs de bourbon, le Maker’s Mark diffère des autres du fait de présence de blé dans sa composition.. Et ce n’est pas n’importe quel blé puisqu’il s’agit de blé blanc&#13;\n                    d’hiver. Une très bonne bouteille bien moins onéreuse que les Singles Malts écossais qui parfois frisent l’indécence. Il existe deux autres versions de ce bourbon, un de 47,5° et&#13;\n                    un de 50,5° (Black et Gold).     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b><span style=\"COLOR: red\">Maker’s Mark Distillery – Loretto – Kentucky 40037<br/>&#13;\n                    Tél : + 1502-865-2099 /</span></b> <a title=\"Makers'Mark\" href=\"http://www.makersmark.com\" target=\"_blank\"><b><span style=\"COLOR: red\"><font color=\"#800080\">http://www.makersmark.com</font></span></b></a><font color=\"#800080\">  </font>   &#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Nous allons ce mois-ci quitter l\u0092Ecosse, pour faire un bond sur le nouveau continent. Aux Etats Unis, le whisky existe aussi, mais pour faire la différence avec celui d\u0092Ecosse,&#13;\n                  l\u0092eau-de-vie porte le nom de whiskey, avec un \"e\" tout comme en Irlande. Dans le Kentucky, nous l\u0092appelons le bourbon. Et c\u0092est du Comté de Bourbon, en référence à la famille royale&#13;\n                  française, que la plupart de ces breuvages proviennent.&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    A consommer avec modération&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-04-29", 
            "creation_date": "2008-04-29 00:00:01", 
            "type": 2, 
            "slug": "bourbon-le-makers-mark", 
            "issues": [
                55, 
                56, 
                57, 
                58, 
                59, 
                60, 
                61, 
                62, 
                63, 
                65, 
                66, 
                67, 
                68, 
                69, 
                70, 
                71, 
                72, 
                73
            ]
        }
    }, 
    {
        "pk": 4309, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 12, 
            "modification_date": "2008-09-29 00:00:01", 
            "title": "La recette du Caipirinha", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <p>&#13;\n                    <span style=\"COLOR: #800080\"><b>Ca y est, les vacances sont enfin arrivées pour tout le staff de Critic@ ! Et comme on va vous manquer pendant les longues soirées d'été, vous&#13;\n                    allez avoir droit à un cocktail qui déménage pour ce mois-ci ! Pour commencer, sachez que ce petit cocktail nous a été bien gentiment confié par <span style=\"COLOR: red\">Jacques&#13;\n                    Kaufmann</span> : une spécialité brésilienne, chez vous, où que vous soyez sur la planète ! C'est pas génial ça ! D'autant que l'été, on a plus l'habitude de boire des jus de&#13;\n                    fruits ou des cocktails. Voici donc, en exclusivité la recette du Caipirinha.</b></span>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Alors que la soirée commence, vous vous attelez à faire les petits fours que vous allez offrir à l'apéro. Mais aujourd'hui, la vedette de la soirée va être la Caipirinha.&#13;\n                    Attention, loin de nous l'idée de vous proposer un ersatz de ce bizarre apéritif à base de citron ! Oubliez toutes les versions européennes que vous avez pu goûter et surtout les&#13;\n                    terribles maux de tête que vous avez dû supporter ensuite... Nous allons là vous proposer LA vraie recette pour réussir vos Caipirinha. Un grand merci au maître <span style=\"COLOR: red\">Kaufmann</span> qui nous dévoile le secret.&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Premièrement, envoyez botter en touche les pseudos pros de ce cocktail brésilien qui vont vous baratiner qu'il est impossible de faire une bonne Caipirinha sans la Cachaça&#13;\n                    brésilienne. Vous y aurez certainement droit un jour ou l'autre, à cet ingrédient irremplaçable qu'est l'eau de vie obtenue à partir de la canne à sucre, et qui est le composant&#13;\n                    principal du cocktail. Tatata ! Billevesées ! Vous pouvez en effet tout aussi bien utiliser du rhum, voire même de la Vodka. Le premier élixir s'appellera la Caipiríssima et le&#13;\n                    second, celui avec de la Vodka, portera le nom de Caipiroska (prononcer Caipirochka, avec l'accent brésilien).&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Avez-vous des citrons verts ? Si ce n'est pas le cas, deux solutions : soit vous oubliez votre soirée brésilienne, ce qui serait dommage, ou bien vous foncez dans votre&#13;\n                    supermarché favori en acheter. Commencez par couper les citrons en petits dés puis mettez-en deux dans un tumbler (verre à whisky à fond plat). Ajoutez du sucre en poudre à votre&#13;\n                    convenance et malaxez bien le tout ! Dès que vous avez obtenu le mélange désiré, remplissez le verre de rhum, Vodka ou Cachaça (en fonction de ce que vous avez dans le bar...) et&#13;\n                    complétez avec pleins de cubes de glaçons. Prenez dans votre petite mimine une cuillère, mélangez et... dégustez !&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Résumons donc : &#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p style=\"COLOR: red\">&#13;\n                    <b><font color=\"#800080\">- un citron vert</font></b>&#13;\n                  </p>&#13;\n                  <p style=\"COLOR: red\">&#13;\n                    <b><font color=\"#800080\">- 5 cl de Cachaca (rhum ou Vodka)</font></b>&#13;\n                  </p>&#13;\n                  <p style=\"COLOR: red\">&#13;\n                    <b><font color=\"#800080\">- sucre (2 à 3 cuillères, selon les goûts)</font></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                    <b style=\"COLOR: red\"><font color=\"#800080\">- glaçons (certains mettent des cubes, d'autres de la glace pilée).</font></b>&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Vous en dire plus ? Impossible ! Il faut le boire pour le croire ! Non, ce n'est pas une stratégie marketing pour vous vendre notre came, mais comment expliquer, définir&#13;\n                    l'indicible ? Alors, prenez-vous par la main, filez à la supérette du coin de la rue, achetez les ingrédients (ça va, ça ne devrait pas trop poser de problème) et faîtes-vous ce&#13;\n                    satané cocktail ! Vous verrez, vous ferez sensation ! Donnez de surcroît de bons petits amuses-gueules bien salés, style tranchettes de chorizo, et vos invités redemanderont à&#13;\n                    boire... Voilà pour ce mois-ci, n'hésitez pas à nous écrire à la rédaction pour nous faire part de vos avis et surtout, envoyez-nous vos photos, celles qui sont nettes... C'est à&#13;\n                    dire celles faîtes par un ami sobre !&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    Sur ce, nous vous souhaitons de bonnes vacances si vous partez en août, pour les juilletistes, consolez-vous avec quelques Caipirinha, vous devriez vite oublier la morosité du&#13;\n                    retour au boulot...&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                    A votre santé !&#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                  <p>&#13;\n                     &#13;\n                  </p>&#13;\n                ", 
            "summary": "&#13;\n                  Ca y est, les vacances sont enfin arrivées pour tout le staff de Critic@ ! Et comme on va vous manquer pendant les longues soirées d'été, vous allez avoir droit à un cocktail qui&#13;\n                  déménage pour ce mois-ci ! Pour commencer, sachez que ce petit cocktail nous a été bien gentiment confié par Jacques Kaufmann : une spécialité brésilienne, chez vous, où que vous&#13;\n                  soyez sur la planète ! C'est pas génial ça ! D'autant que l'été, on a plus l'habitude de boire des jus de fruits ou des cocktails. Voici donc, en exclusivité la recette du&#13;\n                  Caipirinha&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    A consommer avec modération&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-09-29", 
            "creation_date": "2008-09-29 00:00:01", 
            "type": 2, 
            "slug": "la-recette-du-caipirinha", 
            "issues": [
                122, 
                123, 
                124, 
                125, 
                126, 
                127, 
                128, 
                129, 
                130, 
                131, 
                132, 
                133, 
                134, 
                135, 
                136, 
                137, 
                138, 
                139, 
                140, 
                141
            ]
        }
    }, 
    {
        "pk": 4310, 
        "model": "epicurien.epicurienarticle", 
        "fields": {
            "category": 11, 
            "view_count": 0, 
            "is_featured": 0, 
            "is_ready_to_publish": 1, 
            "is_reserved": 0, 
            "author": 12, 
            "modification_date": "2008-07-30 00:00:01", 
            "title": "BOWMORE 17 ANS D'AGE", 
            "image_legend": "", 
            "image": "", 
            "tags": "", 
            "author_nickname": null, 
            "content": "&#13;\n                  &#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\">Après un bref passage dans le bordelais, nous reprenons ce mois-ci la mer pour rejoindre le&#13;\n                    berceau des malts tourbés, à savoir cette bonne vieille terre d'Islay. Située à l'Ouest des Highlands, en Ecosse, les vents marins et la mer viennent fouetter les murs de la&#13;\n                    distillerie Bowmore.. Le village du même nom est considéré comme la \"capitale\" de l'île d'Islay. Peut-être est-ce parce que la distillerie de Bowmore est la plus ancienne de la&#13;\n                    péninsule ou bien alors parce que l'établissement est aussi l'un des plus grands... Toujours est-il que géographiquement parlant, la distillerie se situe à mi-parcours entre la&#13;\n                    côte Sud de l'île et la terre du Nord. Le village de Bowmore se trouve dans une crique du nom de Loch Indaal.</span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"> </span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\">Fondée en 1779 par John Simpson, la très célèbre distillerie de Bowmore est la plus ancienne&#13;\n                    de l'île d'Islay. Elle va rester dans la famille Simpson jusqu'en 1837, année où elle sera vendue à William et James Mutter de Glasgow. Après quelques agrandissements,&#13;\n                    l'établissement sera à nouveau cédé à un consortium d'hommes d'affaires anglais portant le nom de Bowmore Distillery Company Ltd. Après une courte appropriation de 1950 à 1963 par&#13;\n                    William Grigor &amp; Sons qui firent faillite, la distillerie arrive entre les mains de Stanley P Morrison.. Ce sera en 1987 que le nom de la société changera en Morrison&#13;\n                    Bowmore.</span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"> </span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\">De par sa situation géographique, les whiskies de Bowmore renferment un savant mariage des&#13;\n                    malts intenses et tourbés du Sud de l'île avec les plus légers et iodés du Nord. Certains puristes lui reprocheront un caractère commercial et un manque d'originalité au regard de&#13;\n                    ses frères, mais nous ne sommes pas là pour juger un breuvage couplé à une stratégie marketing. Bowmore est un très bon malt dont certaines années sont exceptionnelles.&#13;\n                    Différemment tourbée en comparaison à ses frères de l'île, l'eau que charrie le Laggan est très colorée par le fer et chargée de tourbe sablonneuse, contrairement aux autres&#13;\n                    whiskies dont les saveurs \"tourbeuses\" sont essentiellement terreuses, composées de racines.</span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"> </span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\">Afin de bien déguster un single malt quelqu'il soit, il est bon de rappeler certains&#13;\n                    préceptes à ceux qui veulent découvrir le whisky dans le but de profiter au maximum de la subtilité des saveurs et effluves du breuvage.. Les maîtres mots sont la tranquillité et&#13;\n                    la patience. En effet, on ne boit pas un whisky comme on avale un Malibu-Coca ! Diantre non ! Pour commencer, le choix du verre peut avoir son importance si vous êtes déjà&#13;\n                    familiarisés avec les dégustations d'alcool. Pour les néophytes, prenez un verre-tulipe dont le fond évasé se rétrécit vers le haut. En effet, tous les verres à fonds plats sont&#13;\n                    bons pour avaler des blends sans aucun intérêt gustatif sinon étancher sa soif. Le verre-tulipe va permettre au breuvage de s'épanouir, de libérer ses arômes, tout en les gardant&#13;\n                    à l'intérieur grâce à ses bords resserrés. Servez-vous, analysez la couleur, les larmes qu'il laisse sur les parois du verre et laissez le reposer, décanter, diffuser toutes ses&#13;\n                    odeurs... Ne le buvez pas tout de suite, comptez environ 3 minutes par années de vieillissement pour qu'il vous révèle, vous dévoile son histoire, le chemin parcouru sur ces&#13;\n                    terres chargées de mystère...</span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"> </span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\">Le single-malt que nous avons dégusté cette fois-ci est le Bowmore 17 ans.. Pour les amateurs&#13;\n                    de la marque, nous dégusterons d'autres versions du Bowmore, la rédaction ayant un petit faible pour cet Islay. Affichant 43% de volume d'alcool, la brûlure se sent beaucoup plus&#13;\n                    que dans sa version 12 ans. D'une couleur or intense et bronze, il dévoile au nez son caractère médicinal souvent typique des whiskies d'Islay. Bien entendu, une odeur de fumée se&#13;\n                    dégage ainsi que de noisette, voire de noix de coco. Le breuvage est très moelleux et en bouche, son arrondi et sa fermeté rappellent la consistance du sirop. Un parfait équilibre&#13;\n                    entre le malt, la tourbe et les notes végétales. Sans conteste un bon Bowmore, classé parmi les meilleurs par la profession mais qui selon nous ne peut faire toutefois la&#13;\n                    concurrence au Darkest, dont nous analyserons certainement les subtilités lors d'une prochaine dégustation.</span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"> </span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\">Le Bowmore 17 ans est néanmoins un très bon whisky que vous pouvez acheter en confiance. Les&#13;\n                    accents de tourbe sont beaucoup moins prononcés que ceux du Caol Ila 12 ans et du Lagavulin 16 ans que nous avons déjà dégusté, mais les amateurs seront tout de même ravis par ce&#13;\n                    breuvage complexe et fumé.</span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"> </span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"><b>Morrison Bowmore Distillers (Suntory) - Bowmore, Islay, Argyll, PA34 7JS</b></span>&#13;\n                  </p>&#13;\n                  <p class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"><b>Tél : 01 49 68 10 441 - Visites organisées 7 jours sur 7.</b></span>&#13;\n                  </p>&#13;\n                  <div class=\"MsoNormal\" style=\"MARGIN: 0cm 0cm 0pt\">&#13;\n                    <span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"><b>Site internet : <a href=\"http://www.bowmore.com\" target=\"_blank\"><span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"><b>http://www.bowmore.com</b></span></a></b></span><span lang=\"EN-US\" style=\"FONT-SIZE: 12pt; mso-ansi-language: EN-US\" xml:lang=\"EN-US\"><b><br/>&#13;\n                    Prix de la bouteille : environ 60 € chez les cavistes.</b></span>&#13;\n                  </div>&#13;\n                ", 
            "summary": "&#13;\n                  Après un bref passage dans le bordelais, nous reprenons ce mois-ci la mer pour rejoindre le berceau des malts tourbés, à savoir cette bonne vieille terre d'Islay. Située à l'Ouest&#13;\n                  des Highlands, en Ecosse, les vents marins et la mer viennent fouetter les murs de la distillerie Bowmore..&#13;\n                  &#13;\n                  <div class=\"fumer_boire\">&#13;\n                    A consommer avec modération&#13;\n                  </div>&#13;\n                  &#13;\n                ", 
            "image_credits": "", 
            "opinion": null, 
            "publication_date": "2008-07-30", 
            "creation_date": "2008-07-30 00:00:01", 
            "type": 2, 
            "slug": "bowmore-17-ans-dage", 
            "issues": [
                103, 
                105, 
                106, 
                107, 
                108, 
                109, 
                110, 
                111, 
                112, 
                113, 
                114, 
                115, 
                116, 
                117, 
                118, 
                121
            ]
        }
    }
]
