Repository: brunobord/critica
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Video
fr: Vidéo

source: Attach to this page
fr: Ajouter à cette page

source: Issue
fr: Edition

source: name
fr: nom

source: As short as possible.
fr: Aussi court que possible.

source: slug
fr: URL

source: A short description of the category. It will not be displayed on the website.
fr: Une courte description de la catégorie. Ne sera pas affichée sur le site web.

source: category
fr: catégorie

source: categories
fr: catégories

source: Please, select an image to upload
fr: Sélectionnez une image à télécharger

source: creation date
fr: date de création

source: modification date
fr: date de modification

source: credits
fr: crédits

source: all rights reserved
fr: tous droits réservés

source: 100 characters max.
fr: 100 caractères max.

source: legend
fr: légende

source: generic
fr: générique

source: Could image be generic?
fr: L'image peut-elle être générique ?

source: Category
fr: Catégorie

source: video name
fr: nom de la vidéo

source: Please, enter a name for this video.
fr: Veuillez entrer un nom pour cette vidéo.

source: video link
fr: Lien de la vidéo

source: Please, enter the video URL.
fr: Veuillez entrer l'URL de la vidéo.

source: published
fr: publié

source: Is video ready to be published?
fr: La vidéo peut-elle être publiée ?

source: title
fr: titre

source: Please, enter the type title. It will be displayed on the website.
fr: Veuillez entrer un titre pour ce type. Il sera affiché sur le site web.

source: Please, enter the type description. It will not be displayed on the website.
fr: Veuillez entrer une description pour ce type. Elle ne sera pas affichée sur le site web.

source: number
fr: numéro

source: Please, enter the issue's number.
fr: Veuillez entrer un numéro d'édition

source: publication date
fr: date de publication

source: Don't forget to adjust the publication date
fr: N'oubliez pas d'ajuster la date de publication

source: complete
fr: complète

source: Is issue complete
fr: L'édition est-elle complète ?

source: issue
fr: édition

source: issues
fr: éditions

source: Please, select the article type.
fr: Veuillez sélectionner un type pour cet article.

source: 255 characters max.
fr: 255 caractères max.

source: author
fr: auteur

source: Please, select an author for this article.
fr: Veuillez sélectionner un auteur pour cet article.

source: Please, select one or several issues.
fr: Veuillez sélectionner une ou plusieurs édition(s).

source: Please, select a category for this article.
fr: Veuillez sélectionner une catégorie pour cet article.

source: Please, enter tags separated by commas or spaces.
fr: Entrez des tags séparés par une virgule ou un espace.

source: viewed count
fr: nombre de vues

source: Don't forget to adjust the publication date.
fr: N'oubliez pas d'ajuster la date de publication

source: Enter a citation which will be attached to this article.
fr: Entrez une citation à insérer dans cet article.

source: Please, select an illustration which will be attached to this article.
fr: Veuillez sélectionner une illustration à insérer dans cet article.

source: reserved
fr: marbre

source: Is article reserved?
fr: L'article doit-il être ajouté au marbre ?

source: featured
fr: exclusif

source: Is article featured?
fr: L'article est-il exclusif ?

source: Is article published?
fr: L'article peut-il être publié ?

source: illustrated
fr: illustré

source: Is article illustrated?
fr: L'article est-il illustré ?

source: summary
fr: accroche

source: content
fr: contenu

source: You can select some related articles to attach to this one.
fr: Vous pouvez sélectionner des articles relatifs.

source: Please, select an issue.
fr: Veuillez sélectionner une édition.

source: Please, select a category.
fr: Veuillez sélectionner une catégorie.

source: Please, select articles to insert in this page.
fr: Veuillez sélectionner les articles à insérer dans cette page.

source: Optional
fr: Optionnel

source: Is page complete?
fr: La page est-elle complète ?

source: sending date
fr: date d'envoi

source: The newsletter is sent at this date.
fr: La newsletter a été envoyée à cette date

source: recipient count
fr: nombre de destinataires

source: hash code
fr: hachage

source: sending start at
fr: envoi démarré à

source: sending end at
fr: envoi terminé à

source: order
fr: ordre

source: clicked count
fr: nombre de clicks

source: subscribing date
fr: date d'inscription

source: unsubscribing date
fr: date de désinscription

source: active
fr: actif

source: last newsletter
fr: dernière newsletter

source: %(site_name)s: latest articles feed
fr: %(site_name)s: flux des derniers articles

source: Recent articles published on %(site_name)s.
fr: Articles récents publiés sur %(site_name)s.

source: %(site_name)s: "%(category)s" category feed
fr: %(site_name)s : flux de la catégorie "%(category)s"

source: Recent articles published in the category "%(category)s" on %(site_name)s.
fr: Articles récents publiés dans la catégorie "%(category)s" sur %(site_name)s.

source: user
fr: utilisateur
