Repository: brunobord/critica
Catalog: apps/articles/locale/*/LC_MESSAGES/django.po
Languages: fr

source: author
fr: auteur

source: author nickname
fr: pseudonyme

source: issues
fr: éditions

source: no opinion
fr: pas d'opinion

source: no publication date
fr: pas de date de publication

source: publication date
fr: date de publication

source: Headline
fr: En-tête

source: Filling
fr: Classement

source: Illustration
fr: Visuel

source: Content
fr: Contenu

source: Ready to be published
fr: Prêt à être publié

source: New
fr: Nouveau

source: Reserved
fr: Mis au marbre

source: I like
fr: J'aime

source: I dislike
fr: J'aime pas

source: I'm happy
fr: Je suis content

source: I'm not happy
fr: Je suis pas content

source: Please, select an author for this article.
fr: Veuillez sélectionner un auteur pour cet article.

source: If you want to sign this article under a nickname, please select one in the list. If you do not select a nickname, your signature will be your full name.
fr: Si vous voulez signer cet article sous un pseudonyme, sélectionnez-en un dans la liste. Si vous ne sélectionnez pas de pseudonyme, votre signature sera votre nom complet.

source: title
fr: titre

source: 255 characters max.
fr: 255 caractères max.

source: category
fr: rubrique

source: Please, select a category for this article.
fr: Veuillez sélectionner une rubrique pour cet article.

source: Please, enter tags separated by commas or spaces.
fr: Vous pouvez entrer des tags séparés par des virgules ou des espaces.

source: Please, select one or several issues.
fr: Sélectionnez une ou plusieurs éditions.

source: view count
fr: nombre de vues

source: creation date
fr: date de création

source: modification date
fr: date de modification

source: Don't forget to adjust the publication date.
fr: N'oubliez pas d'ajuster la date de publication.

source: featured
fr: exclusif

source: Is featured?
fr: Est-il exclusif ?

source: ready to publish
fr: Prêt à être publié

source: Is ready to published?
fr: Est-il prêt à être publié ?

source: reserved
fr: Mis au marbre

source: Is reserved?
fr: Mis au marbre

source: content
fr: contenu

source: illustration
fr: visuel

source: Please, select an illustration which will be attached to this article.
fr: Vous pouvez sélectionner un visuel à insérer dans cet article.

source: use default illustration
fr: utiliser le visuel par défaut

source: Use the default category illustration to illustrate this article. If you already uploaded an illustration, it will not be used.
fr: Utiliser le visuel par défaut de la rubrique pour illustrer cet article. Si vous avez déjà téléchargé un visuel, il sera ignoré.

source: summary
fr: accroche
