Repository: brunobord/critica
Catalog: apps/ads/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Banner
fr: Bannière

source: banner
fr: bannière

source: Customer
fr: Client

source: During
fr: Durée

source: submitter
fr: auteur

source: Sorry, only these file types are supported: .png, .jpg, .jpeg, .gif and .swf. Please, upload a new one.
fr: Désolé, seulement ces formats sont supportés : .png, .jpg, .jpeg, .gif et .swf. Merci de télécharger un nouveau fichier.

source: Please, only select a position related to the format.
fr: Sélectionnez uniquement une ou des position(s) associée(s) au format.

source: Please, upload an image or a swf file in the correct format.
fr: Téléchargez une image ou un fichier SWF aux dimensions du format sélectionné.

source: Date already taken. Please, select another. Taken dates for this position: %(dates)s
fr: Date déjà prise. Veuillez en sélectionner une autre. Dates prises pour cette position : %(dates)s

source: Please, select a banner to upload.
fr: Sélectionnez une bannière à télécharger.

source: name
fr: nom

source: Please, enter the customer name.
fr: Entrez un nom pour ce client.

source: creation date
fr: date de création

source: modification date
fr: date de modification

source: customer
fr: client

source: customers
fr: clients

source: Please, select or add a customer.
fr: Sélectionnez un client.

source: Please, enter the campaign name.
fr: Entrez un nom pour cette campagne.

source: ad campaign
fr: campagne publicitaire

source: ad campaigns
fr: campagnes publicitaires

source: Please, enter a name for this format.
fr: Entrez un nom pour ce format.

source: width
fr: largeur

source: Please, enter the format width.
fr: Entrez la largeur de ce format.

source: height
fr: hauteur

source: Please, enter the format height.
fr: Entrez la hauteur de ce format.

source: ad format
fr: format de publicité

source: ad formats
fr: formats de publicité

source: Please, enter a name for this type.
fr: Entrez un nom pour ce type.

source: ad type
fr: type de publicité

source: ad types
fr: types de publicité

source: Home
fr: Accueil

source: Category
fr: Rubrique

source: Please, enter a name for this page.
fr: Entrez un nom pour cette page.

source: Select the page type. Is the homepage? Is a category page?
fr: Sélectionnez un type de page. Est-ce la page d'accueil ? Est-ce une rubrique ?

source: category
fr: rubrique

source: If this page belongs to a category, please select this category.
fr: Si cette page appartient à une rubrique, sélectionnez cette rubrique.

source: ad page
fr: page

source: ad pages
fr: pages de publicité

source: Please, enter a name for this location.
fr: Entrez un nom pour cet emplacement.

source: Please, enter a numerical position.
fr: Entrez une position numérique.

source: ad location
fr: emplacement de publicité

source: ad locations
fr: emplacements de publicité

source: Please, select the format of your banner.
fr: Sélectionnez le format de votre bannière.

source: Please, select a page where to display the ad.
fr: Sélectionnez une page où afficher la bannière.

source: location
fr: emplacement

source: Please, select a location for this ad.
fr: Sélectionnez un emplacement pour cette publicité.

source: price
fr: prix

source: Please, enter its price by month.
fr: Entrez son prix au mois.

source: ad banner position
fr: position de bannière

source: ad banner positions
fr: positions de bannière

source: Please, select a banner to upload (image or swf).
fr: Sélectionnez une bannière à télécharger (image ou swf).

source: banner extension
fr: extension de la bannière

source: banner type
fr: type de bannière

source: Please, select one or several positions.
fr: Sélectionnez une ou plusieurs positions.

source: You can enter a short description (optional).
fr: Vous pouvez entrer une courte description (optionnel).

source: link
fr: lien

source: When people will click on this ad, they will be redirected to this link (optional).
fr: Quand les internautes cliqueront sur cette publicité, ils seront redirigés vers ce lien.

source: default ad banner
fr: bannière par défaut

source: default ad banners
fr: bannières par défaut

source: campaign
fr: campagne

source: Please, select a campaign.
fr: Sélectionnez une campagne.

source: Please, select a ad type.
fr: Sélectionnez un type de publicité.

source: starting date
fr: date de départ

source: ending date
fr: date de fin

source: banners
fr: bannières

source: Please, select a format.
fr: Sélectionnez un format.

source: ad carousel position
fr: position de carousel

source: ad carousel positions
fr: positions de carousel

source: Please, enter a name for this carousel. It must be unique.
fr: Entrez un nom pour ce carousel. Il doit être unique.

source: ad carousel
fr: carousel

source: ad carousels
fr: carousels

source: Please, enter the banner link (URL).
fr: Entrez le lien de la bannière (URL).

source: You can enter a short description for this banner.
fr: Vous pouvez entrer une courte description (optionnel).

source: Please, select a carousel that will include this image.
fr: Sélectionnez un carousel dans lequel sera incluse l'image.

source: carousel banner
fr: bannière de carousel

source: carousel banners
fr: bannières de carousel
