Repository: brunobord/critica
Catalog: apps/positions/locale/*/LC_MESSAGES/django.po
Languages: fr

source: category
fr: rubrique

source: Sorry, this position is already taken. Available position(s): %(availables)s
fr: Désolé, cette position est déjà prise. Position(s) disponible(s) : %(availables)s

source: name
fr: nom

source: category position
fr: position de rubrique

source: category positions
fr: positions de rubrique

source: note position
fr: position de brève

source: note positions
fr: positions de brève

source: default category position
fr: position de rubrique par défaut

source: default category positions
fr: positions de rubrique par défaut

source: default note position
fr: position de brève par défaut

source: default note positions
fr: positions de brève par défaut

source: issue
fr: édition

source: issue category position
fr: position de rubrique par édition

source: issue category positions
fr: positions de rubrique par édition

source: issue note position
fr: position de brèves par édition

source: issue note positions
fr: positions de brèves par édition
